{
    "date": {
        "month": "04", 
        "day": "27", 
        "year": "2019"
    }, 
    "content": "තමන් ඉදිරි ජනාධිපතිවරණය සදහා තරග කරන බවට හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ කියා සිටියි.ඔහු මේ බව සදහන් කර සිටියේ රොයිටර් පුවත් සේවය සමග සම්මුඛ සාකච්ජාවකට එක්වෙමින්ය.බුද්ධි අංශ ශක්තිමත් කිරිමට,හිස ඔසවා තිබෙන මුස්ලිම් අන්තවාදයෙන් ජනතාව බේරා ගැනිම සහ රටේ ආරක්ෂාව තහවුරු කිරිමට තමන් කැපවෙන බව හිටපු ආරක්ෂක ලේකම්වරයා ප්‍රකාශ කර සිටියා.තමන් යුධ සමයේදි සහ ඉන් පසුව රටේ බුද්ධි අංශ ශක්තිමත් කොට තැබු බවත් එය මේ දක්වා පවත්වා ගෙන තිබුනා නම් අද මෙවන් තත්ත්වයක් ඇති විමට ඉඩ නොතිබෙන්නට තිබු බව ඔහු සදහන් කර සිටියා.මේ සිදුවිමේදි රජය කලබලයට පත්වෙලා ඉන්නේ.ඔවුන් මේ පිළිබදව කිසිදු සුදානමකින් සිටි බවක් පෙනෙන්න නැහැ.මේ ප්‍රහාරයෙන් පසුව රජයට නොහැකි වුනා නිසි අයුරින් තොරතුරු සැපයිම පවා සිදුකරන්න.මෙම ප්‍රහාරය පසුපස සිටින සංවිධානය කුමක්ද? ඉස්ලාමිය රාජ්‍ය (IS) නම් අන්තවාදි මුස්ලිම් සංවිධානයෙන් මෙරටට එල්ලවි ඇත්තේ කුමනාකාරයේ තර්ජණයක්ද යන තොරතුරු ලබා දිමක් සිදු කිරිමට රජය අපොහොසත්ව ඇති බව මෙහිදි හිටපු ආරක්ෂක ලේකම්වරයා කියා සිටියා.සිදුවිම සම්බන්ධයෙන් තමන්ට තොරතුරු නොලැබුනු බවට ඇතැමුන් තවත් පිරිසකට චෝදනා එල්ල කරමින් සිටිනවා.තවමත් සිදුවු දේ පිළිබදව නිසි අවබෝධයක් ලබා ගැනිමට මෙම අන්තවාදි කණ්ඩායම මෙතරම් ශක්තිමත් වුයේ කෙසේද යන්න ගැන නිසි පිළිතුරක් ලබා දිමට කිසිවකුත් සමත්වි නොමැති බවයි ගෝඨාභය රාජපක්ෂ කියා සිටියේ.2011 වර්ෂය වන විට මෙරට බුද්ධි අංශයේ සාමාජිකයින් 5000 කට ආසන්න පිරිසක් සිටිය බවත් ඔවුන් මනා පුහුණුවකින් හෙඹ් පිරිසක් බව හිටපු ආරක්ෂක ලේකම්වරයා මතක් කර සිටියා.ඒ අතර සිටිය ඇතැම් බුද්ධි අංශ සාමාජිකයින්ට හොදින් අරාබි භාෂාව හසුරුවන්න පුළුවන්කම තිබුනා.ඔවුන් නැගෙනහිර පළාතේ මුස්ලිම් අන්තවාදය සම්බන්ධයෙන් හොද අවධානයකින් පසුවුනා.වත්මන් රජය ඒ සියල්ල අමතක කළා.ඔවුන් සහජිවනය,මානව හිමිකම් සහ පුද්ගල නිදහස කියන කරුණු සමග ජාතික ආරක්ෂාව කවලම් කර ගත්තා.මම ජනාධිපතිවරණය ජයග්‍රහණය කලහොත් පළමුව කරන්නේ රටේ බුද්ධි අංශය ශක්තිමත් කරලා ඉස්ලාම් අන්තවාදින් පරාජය කිරිමට පියවර ගන්නවා.එය ලෙහෙසි පහසු කාර්යයක් නෙමෙයි.ඔවුන් ගේ සංවිධානය තුළට කිදා බහින්න සිදුවෙනවා.බිම් මට්ටමේ බුද්ධි තොරතුරු ඒකාරාශි කිරිම හරහා ඔවුන්ගේ සංවිධාන ජාලය විනාශ කිරිම ඇරඹිම සිදුකළ යුතු බව මෙහිදි හිටපු ආරක්ෂක ලේකම්වරයා කියා සිටියා.තමන්ට එරෙහිව අමෙරිකාවේ ගොනු කර ඇති සිවිල් නඩු සම්බන්ධයෙන් යොමු කළ ප්‍රශ්නයට පිළිතුරු දුන් ඔහු කියා සිටියේ එය තමන් මැතිවරණයට පැමිනිම වැලැක්විම සදහා සිදුකළ ක්‍රියාවක් බවයි.එමෙන්ම නුදුරේදිම තමන්ගේ අමෙරිකානු පුරවැසිභාවය අහෝසි කර ගැනිමේ වැඩකටයුතු අවසන් කර ගැනිමට හැකිවනු ඇති බව හිටපු ආරක්ෂක ලේකම්වරයා මෙහිදි කියා සිටියා.", 
    "views": "6383", 
    "authors": [
        "දිනුක් හේවාවිතාරණ"
    ], 
    "title": "ඉදිරි ජනාධිපතිවරණයට තරග කරන බව හිටපු ආරක්ෂක ලේකම් ගෝඨාභය කියයි"
}