{
    "date": {
        "month": "04", 
        "day": "27", 
        "year": "2019"
    }, 
    "content": "කල්මුණේ සයින්දමරදු ප්‍රදේශයේදි ආරක්ෂක අංශ සහ අන්තවාදි සාමාජිකයින් අතර වෙඩි හුවමාරුව සිදුවු ප්‍රදේශයේ නිවසක් තුල හා ඒ ආසන්නයේ තිබි පුද්ගල මළ සිරුරූ 15ක් මේ වන විට සොයා ගෙන තිබෙනවා.ඒ අතර පිරිමි මළ සිරුරූ 6ක් කාන්තා මළ සිරුරූ 3ක් සහ කුඩා දරුවන් 6 දෙනෙකුගේසිරුරූ ඇති බවයි වාර්තා වන්නේ.මේ අතර බරපතළ තත්ත්වයේ පසුවු කාන්තාවක් හා කුඩා දරුවෙකුරෝහල් ගත කිරිමට පියවර ගෙන ඇති බවයි පොලිසිය සදහන් කරන්නේ.සැකකටයුතු පුද්ගලයින් පිරිසක් පිළිබදව ලද තොරතුරක් මත සිදුකළ සෝදිසි මෙහෙයුමකදි එම ප්‍රදේශයේ නිවසක් තුල සිටි අන්තවාදින් පොලිසියට හා පොලිස් විශේෂ කාර්ය බළකායට වෙඩි ප්‍රහාරයක් එල්ල කර තිබෙනවා.වේඩි ප්‍රහාරයත් සමගම එම සැකකටයුතු නිවස තුලින් විශාල පිපිරිම් ශබ්ද ඇසුනු බවත් පසුව සිදුකළ සෝදිසි මෙහෙයුමේදි නිවස තුල තිබි මරාගෙන මැරෙන බෝම්බකරුවන්ගේ බවට සැකකෙරෙන පිරිමි පුද්ගලයින් තිදෙනෙකුගේ සිරුරූ ද,කාන්තාවන් තිදෙනෙකුගේ සහ කුඩා ළමුන් 6 දෙනෙකුගේ සිරුරූ සොයා ගෙන තිබෙනවා.ඊට අමතරව එම නිවසින් පිටත තිබි මරාගෙන මැරෙන බෝම්කරුවන් තිදෙනෙකුගේ සිරුරූ හමුවු බවයි පොලිසිය සදහන් කරන්නේ.ප්‍රදේශයේ සෝදිසි මෙහෙයුම් තවදුරටත් ක්‍රියාත්මක බවයි පොලිසිය සදහන් කරන්නේ.කල්මුණේදි මරාගෙන මැරෙන බෝම්බකරුවන් 4ක ගේ සිරුරූ හමුවෙයි(UPDATE) (PHOTOS)කල්මුණේ සයින්දමරදු ප්‍රදේශයේ තිබි මරාගෙන මැරෙන අන්තවාදින්ගේ බවට සැකකෙරෙන මළසිරුරූ 4ක් මේ වන විට සොයා ගෙන ඇති බව පොලිසිය පවසයි.ප්‍රදේශයේ සෝදිසි මෙහෙයුම් තවමත් ක්‍රියාත්මකයි.කල්මුණේදී වෑන් රථයක් පුපුරුවා ගනියි : අන්තවාදීන් දෙදෙනෙකුගේ සිරුරූ හමුවේ(UPDATE) කල්මුණේ ප්‍රදේශයේ දී පුපුරුවා ගන්නා ලද වෑන් රථයක තිබී මළ සිරුරක් ඇතුළුව ප්‍රහාර එල්ල කිරීමට පැමිණ ආරක්ෂක හමුදා ප්‍රති ප්‍රහාර වලින් ජිවිතක්ෂයට පත්වූ අන්තවාදීන් දෙදෙනෙකුගේ මළ සිරුරූ මේ වන විට සොයා ගෙන ඇති බව,පොලිස් විශේෂ කාර්ය බළකායේ අණදෙන නිලධාරි ජේෂ්ඨ නියෝජ්‍ය පොලිස්පති එම්.ආර්.ලතිෆ් ප්‍රකාශ කර සිටිනවා.එමෙන්ම එක් නිවසක් තුළද යම් පිපිරීමක් සිදුව ඇති බවත් මේ වන විට පොලිස් විශේෂ කාර්ය බළකාය විසින් එම නිවස පරික්ෂාවට ලක් කරමින් සිටින බවයි ජේෂ්ඨ නියෝජ්‍ය පොලිස්පතිවරයා වැඩිදුරටත් සඳහන් කර සිටියේ.මිට අමතරව මරාගෙන මැරෙන ඇඳුම් කට්ටලයක් සොයා ගැනීමට පොලිස් විශේෂ කාර්ය බළකාය සමත්ව තිබෙනවා.මේ වන විටි ප්‍රදේශයේ ආරක්ෂාව තරකර ඇති බවයි ආරක්ෂක අංශ සඳහන් කර සිටියේ.මේ අතර ත්‍රස්තවාදින් සහ ආරක්ෂක හමුදාව අතර ඇතිවු වෙඩි හුවමාරුවට මැදිවු එක් සිවිල් වැසියෙකු මියගොස් තවත් තිදෙනෙකු තුවාල ලබා ඇති බව යුධ හමුදා මාධ්‍ය ප්‍රකාශක බ්‍රිගේඩියර් සුමිත් අතපත්තු ප්‍රකාශ කර සිටියා.කල්මුනේ වෙඩි හුවමාරුවක් (PHOTOS)(26-04-2019 19:47)කල්මුනේ සායිදුමරදු ප්‍රදේශයේදී පොලිසියේ,පොලිස් විශේෂ කාර්ය බළකායේ සහ ආරක්ෂක අංශ සාමාජිකයින් ප්‍රදේශයේ සෝදිසි මෙහෙයුම් වල නිරත භට පිරිස් සමග සමග යම්කණ්ඩායමක් අතර වෙඩි හුවමාරුවක් සිදුව තිබෙනවා.යුධ හමුදා මාධ්‍ය ප්‍රකාශක බ්‍රිගේඩියර් සුමිත් අතපත්තු සඳහන් කලේ කල්මුණේ ජුම්මා මුස්ලිම් පල්ලිය ආසන්නයේදී පිපිරීම් ශබ්දයක් ඇසීම නිසා ප්‍රදේශයේ සෝදිසි මෙහෙයුමක නිරත වෙමින් සිටි එම ප්‍රදේශයට වහා පැමිණි බවයි.එම අවස්ථාවේදී පුද්ගලයින් 3-6ත් අතර පිරිසක ගෙන් සැදුම්ලත් කණ්ඩායමක් යුධ හමුදාව ඇතුළු ආරක්ෂා භට පිරිස් වෙත වෙඩි ප්‍රහාරයක් එල්ල කර ඇති බවයි.මේ වන විටත් ආරක්ෂක අංශ සහ එම කණ්ඩායම අතර වෙඩි හුවමාරුවක් සිදුවෙමින් පවතින බව ඔහු සඳහන් කර සිටියා.සමන්තුරේ ප්‍රදේශයේ යුධ හමුදාව,පොලිසිය සහ පොලිස් විශේෂ කාර්ය බළකායේ නිලධාරීන් විසින් අද (26) සවස සිදුකරන ලද විශේෂ සෝදිසි මෙහෙයුමකදී පුපුරණ ද්‍රව්‍ය,ඩෙටනේටර්,යකඩ බෝල ලක්ෂයක්,සැකකටයුතු වෑන් රථයක්,ඉස්ලාමිය අන්තවාදීන්ට අයත් බව කියන ධජයක්,ඔවුන්ගේ නිළ ඇඳුම්,ඩ්‍රෝන් කැමරා ඇතුළු භාණ්ඩ රැසක් සොයා ගෙන ඇති බව යුධ හමුදා මාධ්‍ය ප්‍රකාශක බ්‍රිගේඩියර් සුමිත් අතපත්තු ප්‍රකාශ කර සිටියා.මේ අතර තව්හිද් ජමාද් සංවිධානයේ සාමාජිකයන් පසුගියදා සිදුකළ බෝම්බ ප්‍රහාරයට පෙර වීඩියෝ පටයක් රූගත කළ ස්ථානය ද මෙම භාණ්ඩහමුවූ නිවස බව ආරක්ෂක අංශ විසින් සදහන් කර සිටිනවා.පසුගියදා මරාගෙන මැරෙන බෝම්බ ප්‍රහාර එල්ල කළ බෝම්බකරුවන් නිකුත් කළ වීඩියෝ දර්ශනයේ ඔවුන් ඇද සිටින ඇදුම් වලට සමාන ඇඳුම් කට්ටලයක් සහ එම වීඩියෝ දර්ශනයේ පිටුපස තිරයද එහි තිබී සොයාගෙන තිබෙනවා.", 
    "views": "37205", 
    "authors": [
        "දිනුක් හේවාවිතාරණ", 
        "සමන්ත කුමාර", 
        "වසන්ත චන්ද්‍රපාල"
    ], 
    "title": "කල්මුණේ ප්‍රහාරයේදි මියගිය 15ක ගේ සිරූරු හමුවෙයි (UPDATE) (PHOTOS)"
}