{
    "date": {
        "month": "05", 
        "day": "06", 
        "year": "2019"
    }, 
    "content": "මෙවර ලෝක කුසලාන කි‍්‍රකට් තරගාවලිය වෙනුවෙන් හඳුන්වා දුන් ශ‍්‍රී ලංකා කණ්ඩායමේ නිල කබාය සම්බන්ධයෙන් මේ වනවිට කතාබහක් මතුව තිබෙනවා.ඊට හේතුවී ඇත්තේ ශ‍්‍රී ලංකා නිල ජර්සියෙහි සහ පුහුණුවීම්වලදී අඳින ඇඳුමෙහි කැස්බෑ රුවක් අන්තර්ගතවීමයි.සමාජ මාධ්‍ය ඔස්සේ ඇතැම් පාර්ශ්ව අදහස් පළ කර තිබුණේ කැස්බෑවා මෙන් ශ‍්‍රී ලංකා කි‍්‍රකට් කණ්ඩායම ද ඉතා සෙමින් ගමනක නිරතවීම මෙමගින් ගම්‍ය වන බවයි.එහෙත්,නෙත් නිවුස් කළ සොයා බැලීමකදී අනාවරණ වුණේ ශ‍්‍රී ලංකා කි‍්‍රකට් කණ්ඩායමේ ලෝක කුසලාන නිල ඇඳුමට කැස්බෑයෙකු ඇතුළත් කර ඇත්තේ වෙනත් පුළුල් පරමාර්ථයකින් බවයි.මෙම නිල ඇඳුම නිර්මාණය කර ඇත්තේ දිවයින වටා වෙරළ හා මුහුද ආශි‍්‍රතව සොයා ගත් අපද්‍රව්‍ය ප‍්‍රතිචකී‍්‍රයකරණය මගින් ලබා ගත් අමුද්‍රව්‍ය සහ දේශීය තාක්ෂණය භාවිත කරමින්.සමුද්‍රීය ප්ලාස්ටික් අපද්‍රව්‍ය කැස්බෑවන්ට විශාල තර්ජනයක් වන බැවින් එලෙස කැස්බෑ රුවක් ශ‍්‍රී ලංකා කි‍්‍රකට් නිල ඇඳුමට ඇතුළත් කර තිබෙනවා.සමුද්‍රීය අපද්‍රව්‍ය යොදා ගනිමින් ශ‍්‍රී ලංකා කි‍්‍රකට් නිල ඇඳුම නිර්මාණය කිරීම සඳහා ශ‍්‍රී ලංකා නාවික හමුදාව ද ප‍්‍රමුඛ දායකත්වයක් ලබා දී තිබෙනවා.එම කටයුතු සිදුවූ ආකාරය පිළිබඳ නෙත් නිවුස් නාවික හමුදා මාධ්‍ය ප‍්‍රකාශක ලූතිනන් කමාන්ඩර් ඉසුරු සූරියබණ්ඩාරගෙන් විමසීමක් කළා.එහිදී ඔහු සඳහන් කළේ මෙම ක්‍රියාව ලංකාවටම ආදර්ශයක් බවයි.ශ‍්‍රී ලංකාව යනු මුහුදට ප්ලාස්ටික් අපද්‍රව්‍ය මුදා හරින ලෝකයේ රටවල් අතර සිවවන රටයි.දකුණු ආසියාවේ රටවල් අතරින් වැඩිම ප්ලාස්ටික් අපද්‍රව්‍ය මුහුදට මුදා හරින්නේ ද,ශ‍්‍රී ලංකාවයි.මෙම අවදානම සම්බන්ධයෙන් සියලූ දෙනා දැනුවත් කිරීමට ශ‍්‍රී ලංකා කි‍්‍රකට් නිල ඇඳුමට කැස්බෑ රුවක් ඇතුළත් කිරීම වැදගත් පියවරක් බවයි පරිසරවේදීන් ද පවසන්නේ.පරිසර හා සොභාදහම් අධ්‍යයන මධ්‍යස්ථානයේ ජාතික සම්බන්ධීකාරක පරිසරවේදී රවීන්ද්‍ර කාරියවසම් මේ බව සඳහන් කළා.මුහුද මෙන්ම මුහුදු ජිවින් ද රැක ගැනීම සැමගේ යුතුකමක් බවත්,මෙවර කි‍්‍රකට් නිල ඇඳුම හරහා ලෝකයට ලබා දෙන පාඩම සැමට වැදගත් බවත්,මෙහිදී අවධාරණය කෙරුණා.", 
    "views": "3960", 
    "authors": [
        "තරංග රුක්ෂාන්", 
        "ලහිරු කපුගේ", 
        "මහේෂ් චතුරංග"
    ], 
    "title": "ශ‍්‍රී ලංකා කි‍්‍රකට් 'ලෝක කුසලාන නිල ඇඳුමේ' සැඟවුණු කතාව හෙළිකරයි"
}