{
    "date": {
        "month": "05", 
        "day": "12", 
        "year": "2019"
    }, 
    "content": "අමාත්‍ය රිෂාඞ් බදියුදීන්ට එරෙහිව විශ්වාසභංග යෝජනාවක් ගෙන එන බව ශ්‍රී ලංකා ජාතික මහ සභාවේ නායක,පාර්ලිමේන්තු මන්ත්‍රී,පූජ්‍ය අතුරලියේ රතන හිමියන් පවසනවා.උන්වහන්සේ සඳහන් කළේ පාස්කු ඉරිදා ත්‍රස්ත ප්‍රහාරය සම්බන්ධයෙන් සිදු කරන පරීක්ෂණ සාර්ථක කර ගැනීමට,රිෂාඞ් බදියුදීන් දරණ අමාත්‍ය ධුරයෙන් ඔහු ඉවත් කළ යුතු බවයි.මෙහිදී අදහස් දක්වමින් පුජ්‍ය අතුරලියේ රතන හිමියන් සදහන් කලේ දැනට රජයේ වගකීම් තනතුරු දරන ඇමතිවරුන්ගේ වගකීම් විරහිත සොභාවය සහ ඔවුන්ගේ සැකකටයුතු සැකකටයුතු ගනුදෙණු ඒ වගේම වංචනික කටයුතු පිළිබද අල්ලස් දෙපාර්තමේන්තුවේතිබෙන තොරතුරු පාදක කරගෙන,ඒ අනුව විශේෂයෙන්ම වෙළද හා නාවික කටයුතු ඇමති ලෙස ක්‍රියා කරන බදුර්දින් ඇමතිවරයාගේ ක්‍රියා කලාපය සැකයට භාජනයවී තිබෙනවා.ඒ ගැන තොරතුරු බුද්ධි අංශ වෙත වාර්තා වී තිබෙනවා.මෙම ත්‍රස්තවාදී සංවිධානය පිලිබදව ඇමතිවරයා දැනුවත්ව හෝ නොදැනුවත්ව වගකීම් විරහිතව ඇමතිවරයා කටයුතු කර තිබෙනවා.එමෙන්ම අත්අඩංගුවට ගනු ලැබූ පුද්ගලයින්ව නිදහස් කර ගැනීමේ සම්බන්ධයෙන් ඔහුගේ බලපෑම් එල්ලවී ඇති බවට කරුණු වාර්තාවී තිබෙනවා.මේ සියලු කරුණු විධිමත්ව ගොනු කර ඔහුට එරෙහිව ඒකාබද්ධ විපක්ෂය මේ වන විට සාකච්ජා කරමින් සිටින බව වාර්තාවී තිබෙනවා බදුර්දීන් ඇමතිවරයාට එරෙහිව විශ්වාසභංග යෝජනාවක් ගෙන එන්න.ඒ නිසා එම විමර්ශන කටයුතු සදහා අගමැතිවරයා විසින් බදුර්දීන් ඇමතිවරයාව ඔහුගේ ඇමැතිධුරයෙන් ඉවත් කරන්න පියවර ගත යුතුයි.එසේත් සිදුකරන්නේ නැත්නම් තමන් එම විශ්වාස භංග යෝජනාව ගෙන ඒමට තමන් නායකත්වය දෙන බවයි.දැඩි කතා බහට ලක්ව ඇති නැගෙනහිර ශර්යා විශ්ව විද්‍යාලය සම්බන්ධයෙන් ද අතුරලියේ රතන හිමියන් අදහස් පළ කළා.මුලින් ඉඩම් ලබා ගත්තේ කාර්මික විදුහලක්,තාක්ෂණික විද්‍යාලයක පටන් ගන්නවා කියාගෙන.නමුත් මේ වන විට එය පෞද්ගලික වෛද්‍ය,තාක්ෂණික,ඉංජිනේරු ඇතුළු සහ ඉස්ලාම් අරාබි විෂයන් ඇතුළු පිඨයන්ඇතුළු දැවැන්ත විශ්ව විද්‍යාලයක් පිහිටුවා තිබෙනවා.පකිස්ථානයේ,බංග්ලාදේශයේ හෝ නොමැති විශාලම විශ්ව විද්‍යාලය අප රටේ පිහිටුවන්න සෞදි අරාබිය පියවර ගත්තේ දකුණු ආසියාවේ විශාලතම ඉස්ලාමිය සහ අරාබි ඉගැන්වීම් මධ්‍යස්ථානය පිහිටුවීමේ බලාපොරොත්තුවෙන්.දකුණු ආසියාවේ ඉස්ලාම් දහම පැතිරවීමේ බලාපොරොත්තුවෙන් තමයි මේ මඩකලපුව පෞද්ගලික විශ්ව විද්‍යාලය ඉදිකරන් කටයුතු කරලා තියෙන්නේ.මේ විශ්ව විද්‍යාලය ඉදිකරන්න මුදල් දුන්න ආයතනය මේ වගේ ලොව වෙනත් රටවලට විශ්ව විද්‍යාල අරඹන්න මුදල් දීලා තිබේද ? එම ආයතනය ත්‍රස්ත සංවිධාන වලට මුදල් ලබාදීලා තියෙනවද යන්න ගැන විමර්ශනය සිදුකරන්න අවශ්‍යයි.මේ වන විට ලංකාවට පැමිණ සිටින විදෙස් විශේෂඥයින් ඒ පිලිබදව තොරතුරු සොයා බලමින් සිටින බවත් ඉදිරියේදී රටේ සියලු දෙනාට එහි ප්‍රතිපල දැක ගැනීමට හැකිවනු ඇති බව උන්වහන්සේ ප්‍රකාශ කර සිටියා.උන්වහන්සේ මෙම අදහස් පළ කළේ ශ්‍රී ලංකා ජාතික මහ සභාව අද (12) කැඳවූ මාධ්‍ය හමුවකදීයි.", 
    "views": "2300", 
    "authors": [
        "සමීර ගොඩපිටිය"
    ], 
    "title": "බදියුදීන්ට එරෙහිව රතන හිමියන්ගෙන් විශ්වාසභංගයක්"
}