{
    "date": {
        "month": "05", 
        "day": "12", 
        "year": "2019"
    }, 
    "content": "ඉරාක සහ සිරියා ඉස්ලාමිය රාජ්‍ය හෙවත් ISIS අන්තවාදී ත්‍රස්ත සංවිධානයේ නායකයා වන අබු බකීර් අල්-බග්දාදී ඇෆ්ගනිස්ථානයේ ග්‍රාමීය ප්‍රදේශයක සැඟවී සිටින බවට සැක කෙරෙන බව ජාත්‍යන්තර ත්‍රස්ත විශ්ලේෂකයෙක් වන සාහිඩ් හමීඩ් ප්‍රකාශ කර සිටිනවා.ISIS නායකයා සිරියාවේ හෝ ඉරාකයේ සිට ඇෆ්ගනිස්ථානයට පැමිණ ඇත්තේ එම රටවල් තුල ඉස්ලාමිය රාජ්‍ය සංකල්පය හෙවත් කලිෆාව බිඳ වැටීම හේතුවෙන් බවයි අනුමාන කරන්නේ.අල්-බග්දාදී සමග IS ත්‍රස්ත සංවිධානයේ ඇතැම් නායකයින් සහ සටන්කරුවන් නැගෙනහිර ඇෆ්ග්ගනිස්ථානයේ ඔවුන් විසින් පිහිටුවා ගෙන සිටින Khorasan නම් ඉස්ලාමිය රාජ්‍ය නම්වූ පාලන ප්‍රදේශය තුලට ඒකරාශිවී සිටින බවට සැක කෙරෙනවා.වසර 05 කට පසුව පළමුවරට කලින් රූගත කරන ලද වීඩියෝවක් මගින් සිය අනුගාමිකයින් ආමන්ත්‍රණය කල ISIS නායක අබු බකීර් අල්-බග්දාදී එය සිදුකර ඇත්තේ ඇෆ්ගනිස්ථානයේදී බවයි මේ වන විට සැකකරන්නේ.කෙසේ වුවත් IS අන්තවාදී සංවිධානයේ නායකයා ඇෆ්ගනිස්ථානය කරා පැමිණියේ නම් ඔහු එය ඉරානය හරහා පැමිණිය යුතු බවත් එය දුෂ්කර කරුණක් බව ඉරාක යුධ විශ්ලේෂකයක් වන හුෂාම් අල්-හෂ්මි සඳහන් කර සිටියේ.කෙසේ වුවත් ඉකුත් 2018 වසරේ සිටIS නායකයා සැඟවී සිටින බවට අනුමාන කරනු ලැබූ සිරියාව සහ ඉරාක දේශසීමා කාන්තාරයේ ඇතැම් ස්ථානයන් ඇතුළු ඔවුන්ගේ රහසිගත ආරක්‍ෂිත නිවාස 13ක් සොයා ප්‍රහාර එල්ල කිරීමට ඉරාක හමුදාව කටයුතු කල බවත් ඒ සදහා අමෙරිකාවේ විශේෂ බලකායේ සහයද හිමිවූ බව ඔහු ප්‍රකාශ කර සිටියා.ඒ කිසිදු ස්ථානයක ඔහු නොසිටි බවයි ඔහු වැඩිදුරටත් සදහන් කර සිටියේ.සිරියාවේ බෙන්ගාෂු හිදී අවසන් සටනෙන් පසුව සිරියාවේ සිය බල ප්‍රදේශය අහිමිවූ IS ත්‍රස්ත සංවිධානයට එහිදී ඔවුන්ගේ සටන්කරුවන් රැසක් කුර්දි සටන්කරුවන් විසින් තම භාරයට ගනු ලැබූ බවයි විදෙස් මාධ්‍ය වාර්තා කර සිටියේ.එම සටනින් ලද පරාජයෙන් පසුව ඉස්ලාම් රාජ්‍ය උදෙසා භුමිය යටපත් කර ගැනීමේ සංකල්පය අත්හැර දමමින් එම අන්තවාදී සංවිධානය විසින් මේ වන විට හදිසි ප්‍රහාර සහ මරාගෙන මැරෙන බෝම්බ ප්‍රහාර වැනි පහරදීමේ ක්‍රමවේදයකට අනුගතවී ඇති බවයි ත්‍රස්ත කටයුතු පිලිබදව විශ්ලේෂණය සිදුකරන ජාත්‍යන්තර විශ්ලේෂකයින් සදහන් කරන්නේ.ඉරාකය සහ සිරියාවෙන් ලද යුධ පරාජය නිසා වියරු වැටී සිටින IS නායකයා ඒ බව ඉකුත් පාස්කු ඉරිදා ශ්‍රී ලංකාවේ එල්ලවූ මරාගෙන මැරෙන බෝම්බ ප්‍රහාර මාලාව සහ සෞදි ආරාබියේ සිදුකළ ප්‍රහාරයන් සිය සංවිධානය විසින් දියත් කල පළිගැනීමේ මෙහෙයුම් බවට සිය වීඩියෝවේ අන්තර්ගත කර තිබු බවයි ඉරාක යුධ විශ්ලේෂකයක් වන හුෂාම් අල්-හෂ්මි ප්‍රකාශ කර සිටින්නේ.ගතවූ සති දෙකක කාලය තුලදී ඇෆ්ගනිස්ථානය සහ පකිස්ථානයේ අන්තවාදී සංවිධාන වල ක්‍රියාකාරකම් බහුලව සිදුවෙමින් පවතින අතර ඉකුත් සිකුරාදා ඉන්දියාවේ කාශ්මීර් හිදී සිදුවූ ගැටුමකින් පසුව ISIS සංවිධානය ඉන්දියාවේ සිය ප්‍රාන්තයක් පිහිටවු බවට ඊයේ (11) නිල වශයෙන් ප්‍රකාශයට පත් කර සිටියා.", 
    "views": "4488", 
    "authors": [
        "දිනුක් හේවාවිතාරණ"
    ], 
    "title": "සැඟවී සිටි ISIS නායකයා ඇෆ්ග්ගනිස්ථානයට"
}