{
    "date": {
        "month": "05", 
        "day": "01", 
        "year": "2019"
    }, 
    "content": "අද දිනයේදිවයිනේ ප‍්‍රදේශ රැසක ආරක්ෂක අංශ සෝදිසි මෙහෙයුම් සිදු කළා.එහිදී සැක කටයුතු භාණ්ඩ සහ සැකකරුවන් පිරිසක් ද අත්අඩංගුවට ගැණුනා.ගත වූ පැය 24 තුළ සිදු කළ මෙහෙයුම්වලින් පුද්ගලයින් 26 දෙනෙකු අත්අඩංගුවට ගෙන ඇති බවයි පොලිසිය පැවසුවේ.මහනුවර ගලහ මුස්ලිම් කොලනිය ප‍්‍රදේශයේ දී අන්තවාදී වහබ් දේශන සිදු කළ සැකකරුවන් තිදෙනෙකු අත්අඩංගුවට ගෙන තිබෙනවා.ඔවුන් ලංකා තවුහිද් ජමාද් සංවිධානයේ ප‍්‍රබල ක‍්‍රියාකාරිකයින්.ඒ අතරට එම සංවිධානයේ මුස්ලිම් කොලනියේ සභාපති මොහොමඞ් තාහිර් සහ ලේකම් මොහොමඞ් ඛාන් ද අයත්.ඔවුන් පොළොන්නරුව ප‍්‍රදේශයේ මව්ලවිවරයෙකු ගෙන්වා තරුණයින් ඉලක්ක කර මෙලෙස අන්තවාදී දේශන සිදු කර ඇති බවටයි පැවසෙන්නේ.කල්පිටිය මණ්ඩලකුඩාව ප‍්‍රදේශයේ දී නාවික හමුදාව,ගුවන් හමුදාව සහ පොලිසිය එක්ව සිදු කළ මෙහෙයුමක දී කාන්තාවක් ඇතුළු පුද්ගලයින් තිස් දෙදෙනෙකු සැකපිට අත්අඩංගුවට ගෙන තිබෙනවා.ඔවුන් සතුව තිබී යතුරුපැදි 04ක් සහ මෝටර් රථයක් ද සොයා ගැණුනා.ඒවා නැගෙනහිර සහ මධ්‍යම යන පළාත්වල ලියාපදිංචි කළ රථ වාහන වනවා.සැකකරුවන් මන්නාරම,කාත්තන්කුඩි සහ සිලාවතුර යන ප‍්‍රදේශවල පදිංචිකරුවන්.අනුරාධපුර කැබිතිගොල්ලෑව ප‍්‍රදේශයේ දී සැක පිට පුද්ගලයින් 05 දෙනෙකු අත්අඩංගුවට ගෙන තිබෙනවා.ඉන් දෙදෙනෙකු සතුව තිබී පාස්කු ඉරිදා ප‍්‍රහාරයේ වීඩියෝ පට,සහරාන් හෂීම්ගේ ඡුායාරූප සොයාගත් බවයි පොලිසිය පැවසුවේ.වනාතවිල්ලූව ප‍්‍රදේශයේ පුහුණු කදවුරේ ඡායාරූප ළග තබාගෙන සිටි පුද්ලයෙකු ද එහිදී අත්අඩංගුවට ගැණුනා.සෙසු දෙදෙනා අත්අඩංගුවට ගෙන ඇත්තේ හොරොව්පතාන මාර්ගයේ පිහිටි හමුදා මාර්ග බාධකයක ඡායාරූප ලබාගැනීම හේතුවෙන්.යුද හමුදාව සිදු කළ විශේෂ සෝදිසි මෙහෙයුමක දී අකුරණ ප‍්‍රදේශයේ දී පුද්ගලයින් 13 දෙනෙකු අත්අඩංගුවට ගෙන තිබෙනවා.එහිදී ගිනි අවි කොටස්,තියුණු ආයුධ,ජාතික තවුහිද් ජමාද් සංවිධානයට අයත් ලිපි ලේඛන,ව්‍යාජව සැකසූ හැදුනුම්පත්,විදෙස් ගමන් බලපත්,වාහන අංක තහඩු සහ සහතිකපත් තොගයක් ද සොයා ගැණුනා.මේ අතර බණ්ඩාරවෙල පල්ලෙවෙල ප‍්‍රදේශයේ මුස්ලිම් ජාතිකයෙකුට අයත් හෝටලයක තිබී ඩ්‍රෝන කැමරා 03ක් අද පොලිස් භාරයට ගෙන තිබෙනවා.වැලිමඩ බොරගස් ප‍්‍රදේශයේ නිවසක රහසිගතව සගවා තිබූ රුපියල් එක්කෝටි 48 ලක්ෂයක මුදලක් ද අද සොයා ගැණුනා.සිද්ධිය සම්බන්ධයෙන් අත්අඩංගුවට ගත් සැකකරු පැය 48ක් රදවාගෙන ප‍්‍රශ්න කරන බවයි පොලිසිය පැවසුවේ.මේ අතර කුළියාපිටිය යායවත්ත මුස්ලිම් ගම්මාන ආශ‍්‍රිතව පිහිටි අනවසර යාදා මධ්‍යස්ථානයක සහ නිවසක තිබී භික්ෂූන් වහන්සේගේ සිවුරුවලට සමාන රෙදි සහ යුද හමුදා නිල ඇදුම්වලට සමාන රෙදි සොයාගෙන තිබෙනවා.ඒ,කුළියාපිටිය පොලිසිය සහ බෝයගනේ යුද හමුදා කදවුරේ නිලධාරීන් එක්ව සිදු කළ මෙහෙයුමකදීයි.එහි තිබී අරාබි අක්ෂර සහිත නාම පුවරුවක් ආරක්ෂක අංශ පැමිණීමට නොබෝ වේලාවකට පෙර ගලවා ඉවත් කර තිබුණා.සී ඞී තැටි කිහිපයක් ද එහිදී සොයා ගත් අතර සිද්ධිය සම්බන්ධයෙන් සැකපිට පිරිසක් අත්අඩංගුවට ගත් බවයි පොලිසිය පැවසුවේ.", 
    "views": "4609", 
    "authors": [
        "හේමන්ත කහවලගේ", 
        "මහේෂ් චතුරංග", 
        "තරංග රුක්ෂාන්"
    ], 
    "title": "අදත් රටපුරා මෙහෙයුම් - සිවුරු වලට සමාන රෙදි සහ හමුදා ඇදුම් සොයා ගැනේ"
}