{
    "date": {
        "month": "06", 
        "day": "03", 
        "year": "2019"
    }, 
    "content": "උපවාසයේ නිරත පූජ්‍ය අතුරලියේ රතන හිමියන් සම්බන්ධයෙන් ජනාධිපති මෛතී‍්‍රපාල සිරිසේන මහතා කඩිනම් තීරණයක් ගනු ඇති බව එක්සත් ජනතා නිදහස් සන්ධානයේ මහලේකම්,පාර්ලිමේන්තු මන්තී‍්‍ර මහින්ද අමරවීර පවසනවා.නෙත් නිවුස් වෙත අදහස් දැක්වූ මන්තී‍්‍රවරයා පැවසුවේ රතන හිමියන්ගේ උපවාසය සම්බන්ධයෙන් මීට පෙරද ජනාධිපතිවරයා සමග සාකච්ඡා කළ බවයි.ඒ අනුව ඉදිරි පැය කිහිපය තුළ සුභවාදී තත්ත්වයක් අපේක්ෂා කරන බව එක්සත් ජනතා නිදහස් සන්ධානයේ මහලේකම් පාර්ලිමේන්තු මන්තී‍්‍ර මහින්ද අමරවීර කියා සිටියා.උපවාසයේ නිරත පාර්ලිමේන්තු මන්තී‍්‍ර පූජ්‍ය අතුරලියේ රතන හිමියන්ට සහය පළ කිරීම සඳහා ඊයේ (02) දිනයේද බොහෝ පිරිසක් මහනුවරට පැමිණියා.ඒ අතරට භික්ෂුන් වහන්සේ ප‍්‍රමුඛ ආගමික නායකයින්,දේශපාලඥයින් මෙන්ම සිවිල් සංවිධාන කි‍්‍රයාකාරිකයින් ද අයත්.පූජ්‍ය අතුරලියේ රතන හිමියන් උපවාසයේ නිරත ස්ථානයට ඊයේ දිනයේ පැමිණි ශී‍්‍ර ලංකා නිදහස් පක්ෂයේ ජාතික සංවිධායක පාර්ලිමේන්තු මන්තී‍්‍ර දුමින්ද දිසානායකට එම ස්ථානයේ රැදී සිටි පිරිසක් දැඩි විරෝධයක් ද පලකළා.මේ අතර පූජ්‍ය අතුරලියේ රතන හිමියන්ගේ උපවාසයට අදට (03) දින හතරක් වනවා.අමාත්‍ය රිෂාඞ් බදියුදීන් මෙන්ම ආණ්ඩුකාරවරුන් වන අසාද් සාලි සහ එම්.එල්.ඒ.එම්.හිස්බුල්ලා එම ධූරවලින් ඉවත් කිරීම එහි ප‍්‍රමුඛ ඉල්ලීම් 03යි.එමෙන්ම සිංහල මව්වරුන් වඳභාවයට පත් කිරීමට කටයුතු කළ බවට චෝදනා එල්ල වී ඇති කුරුණෑගල ශික්ෂණ රෝහලේ ප‍්‍රසව හා නාරිවේද වෛද්‍ය සෙයිගු සියාබ්දීන් මොහොමඞ් සාෆි ඇතුළු ඊට සම්බන්ධ වෛද්‍යවරුන්ගේ කි‍්‍රයාකාරකම් පිළිබඳ පරීක්ෂා කිරීමට ස්වාධීන මණ්ඩලයක් පත් කරන ලෙස ද පූජ්‍ය අතුරලියේ රතන හිමියන් ඉල්ලා සිටිනවා.එක් ඉල්ලීමක් නොව මෙම සියලූ ඉල්ලීම් සම්පූර්ණ වනතෙක් පූජ්‍ය අතුරලියේ රතන හිමියන් උපවාසය අත්නොහරිනු ඇති බවයි ජාතික සංඝ සම්මේලනයේ ජාතික සංවිධායක පූජ්‍ය දෙනගම ධම්මාරාම හිමියන් නෙත් නිවුස් වෙත කියා සිටියේ.පූජ්‍ය අතුරලියේ රතන හිමියන් ආරම්භ කළ උපවාසයට සහය දක්වමින් දිවයිනේ බොහෝ ප‍්‍රදේශවල ජනතාව විරෝධතාවල නිරත වූ බව නෙත් නිවුස් වාර්තාකරුවන් පවසනවා.ඇතැම් ප‍්‍රදේශවල කඩසාප්පු ද වසා දැමීමටයි වෙළඳුන් පියවර ගෙන තිබුණේ.දෙමළ ජාතික සන්ධානයෙන් පාර්ලිමේන්තුවට තේරී පත්ව පසුව ඒකාබද්ධ විපක්ෂයට සහය දැක්වූ පාර්ලිමේන්තු මන්තී‍්‍ර එස්.වියාලේන්ද්‍රන් ද මඩකලපුවේදී ආරම්භ කළ උපවාසය තවදුරටත් සිදුවනවා.ඊට සහය පළ කිරීම සඳහා දිඹුලාගල ආරණ්‍ය සේනාසනයේ හිමිවරුන් කිහිපදෙනෙකු ද ඊයේ එක්වුණා.රත්තොට නගරයේදී සර්ව ආගමික පූජකවරුන් ද රතන හිමිට සහය පළකළ අතර කලූතර සහ අලූත්ගම යන ප‍්‍රදේශවල ද සත්‍යග‍්‍රහ ආරම්භ කර ඇති බවයි නෙත් නිවුස් වාර්තාකරුවන් සඳහන් කළේ.මහනුවර ගලහ ප‍්‍රදේශයේදී සමස්ත ලංකා හින්දු සම්මේලනයේ සාමාජිකයින් දෙදෙනෙකු ද පූජ්‍ය අතුරලියේ රතන හිමියන්ට සහය පළ කරමින් ඊයේ උපවාසයක් ආරම්භ කළා.", 
    "views": "5050", 
    "authors": [
        "තරංග රුක්ෂාන්", 
        "හර්ෂිකා සංජීවනී", 
        "තුසිත කුමාර"
    ], 
    "title": "රතන හිමි සම්බන්ධයෙන් ජනපතිගෙන් කඩිනම් තීරණයක් - එජනිස මහලේකම් කියයි"
}