{
    "date": {
        "month": "05", 
        "day": "01", 
        "year": "2019"
    }, 
    "content": "ලෝක කම්කරු දිනය අදට (01) යෙදී තිබෙනවා.පාස්කු ඉරිදා එල්ල වූ බෝම්බ ප‍්‍රහාර මාලාව හේතුවෙන් මෙවර දේශපාලන පක්‍ෂවල මැයි දින පෙළපාලි සහ රැළි පැවැත්වෙන්නේ නැහැ.ඒ වෙනුවට මැයි දින සැමරුම වෙනුවෙන් කුඩා රැස්වීම් කිහිපයක් පමණක් පැවැත්වීමටයි දේශපාලන පක්‍ෂ තීරණය කර ඇත්තේ.ශ‍්‍රමයේ උරුමයේ හිමි සර්ව සාධාරණ අයිතිවාසිකම් සහිත එකම මිනිස් සමූහයක් ලෙස අප අපේ හිමිකම් හා අන්‍යෝන්‍ය සහජීවනයද උවදුරින් තොර ජීවන පරිසරයක්ද උදෙසා එකාවන්ව කටයුතු කිරීමේ අපේක්‍ෂාවන් වඩාත් තිර ලෙස ඉදිරියට ගෙනයාමට මෙවර මැයි දිනයේදී අදිටන් කර ගතයුතු බව ජනාධිපති මෛතී‍්‍රපාල සිරිසේන මහතා පෙන්වා දෙනවා.ඔබ සැමගේ නොනිමි අරගලවල වර්තමානය අනාගත සංවර්ධිත මාවත් හෙළිපෙහෙළි කරනු සඳහා හේතුවනු ඇතැයි යන විශ්වාසයෙන් මෙරට සමස්ත කම්කරු ප‍්‍රජාවට සුබ ප‍්‍රාර්ථනය කරන බවද ජනාධිපතිවරයා නිකුත් කළ මැයි දින පණිවිඩයේ සඳහන්.අප මෙතෙක් අත්පත් කර ගෙන ඇති ප‍්‍රගතිය අන්තවාදී බලවේග මගින් අඩාල කර ගැනීමට ඉඩ නොතබා අවදි මනසින් කටයුතු කළයුතු බව අග‍්‍රාමාත්‍ය රනිල් වික‍්‍රමසිංහ මහතා නිකුත් කළ මැයි දින පණිවිඩයේ සඳහන්., ,අනපේක්‍ෂිත ප‍්‍රහාර නිසා බිද වැටුණු හදවත් සුවපත් කරමින් අප ජනතාව සතු ශක්තීන් හදුනා ගනිමින් පෙරට යන ගමනේදී වැඩ කරන ජනතාවගේ ශ‍්‍රමයට නිසි අගයක් ලබාදෙන සාධාරණ සමාජයක් ගොඩ නැගීමට මෙවර මැයි දිනයේදී කැපවෙමු යන්නද එම පණිවිඩයේ සඳහන්.මේ අතර එක්සත් ජාතික පක්‍ෂය මෙවර මැයි දින සැමරුම වෙනුවෙන් වෘත්තීය සමිති නියෝජිතයන්ගේ සහභාගිත්වයෙන් අරලියගහ මන්දිනයේදී රැස්වීමක් පැවැත්වීමට කටයුතු යොදා තිබෙනවා.ශ්‍රී ලංකා නිදහස් පක්‍ෂයේ මෙවර මැයි දින සැමරුම සම්බන්ධයෙන් කරුණු දැක්වූ පාර්ලිමේන්තු මන්තී‍්‍ර රංජිත් සියඹලාපිටිය සඳහන් කළේ මැයි දිනය සංඛේතවත් කිරීම සඳහා වූ රැස්වීමක් පමණක් පැවැත්වෙන බවයි.පදනම් ආයතනයේදී සීමිත පිරිසකගේ සහභාගීත්වයෙන් මෙම රැස්වීම පැවැත්වෙන බවත් එහි තේමාව 'ආරක්ෂිත මව්බිමක් - ජවය පිරි වැඩබිමක්' යන්න බවද සඳහන් කළා.ශී‍්‍ර ලංකා පොදුජන පෙරමුණ ප‍්‍රමුඛ ඒකාබද්ධ විපක්‍ෂයේ මැයි දින සැමරුම කෝට්ටේ නගර සභාවේදී පැවැත්වීමට නියමිතයි.ජනතා විමුක්ති පෙරමුණේ මැයි දින සැමරුම පක්‍ෂ ප‍්‍රධාන කාර්යාලයේදී පැවැත්වෙන බවයි පාර්ලිමේන්තු මන්තී‍්‍ර බිමල් රත්නායක පැවසුවේ.", 
    "views": "1490", 
    "authors": [
        "සමන්ත කුමාර", 
        "සජිත් තිලකරත්න"
    ], 
    "title": "කම්කරු දිනය අද"
}