{
    "date": {
        "month": "05", 
        "day": "23", 
        "year": "2019"
    }, 
    "content": "අමාත්‍ය රිෂාඞ් බදියුදීන්ට එරෙහිව ඉදිරිපත් කළ විශ්වාසභංග යෝජනාව සම්බන්ධයෙන් විශේෂ පක්ෂ නායක රැස්වීමක් අද (23) පැවැත්වෙනවා.පස්වරු 03.00ට පැවැත්වෙන මෙම රැස්වීමේදී විශ්වාසභංග යෝජනාවට දිනයක් ලබාදීම සම්බන්ධයෙන් සාකච්ඡා කරනු ඇති.පාර්ලිමේන්තුව ඊයේ රැස්වූ අවස්ථාවේදී ද රිෂාඞ් බදියුදීන් අමාත්‍යවරයාට එරෙහි විශ්වාසභංග යෝජනාව විවාදයට ගැනීමට දින නියම නොකිරීම සම්බන්ධයෙන් විවාදාත්මක තත්වයක් ඇති වුණා.විපක්ෂයේ මන්ත‍්‍රීවරුන් එහිදී අවධාරණය කළේ තේරීම් කාරක සභාවක් පත් කිරීමකින් තොරව විශ්වාසභංගයට දිනයක් ලබාදිය යුතු බවයි.එහිදී ඇති වූ වාද විවාද මධ්‍යයයේ අද පැවැත්වෙන පක්ෂ නායක රැස්වීමෙන් පසු ඊට අදාළව දිනයක් ප‍්‍රකාශයට පත්කරන බව කථානායකවරයා ද සඳහන් කළා.විශ්වාසභංග යෝජනාව විවාදය සඳහා දිනයක් ලබා නොදීම සම්බන්ධයෙන් විපක්ෂයේ මන්ත‍්‍රීවරුන් ඊයේ පැවති මාධ්‍ය සාකච්ඡාවලදී ද දිගින් දිගටම අදහස් පළ කළා.එක්සත් ජනතා නිදහස් සන්ධාන පාර්ලිමේන්තු මන්ත‍්‍රී ගාමිණි ලොකුගේ ද එහිදී පෙන්වා දුන්නේ අවසානයේ ආණ්ඩුවට අවශ්‍ය වී ඇත්තේ ජාත්‍යන්තර හමුදා රටට ගෙන්වා ගැනීම බවයි.පිවිතුරු හෙළ උරුමයේ නායක,පාර්ලිමේන්තු මන්ත‍්‍රී උදය ගම්මන්පිල ප‍්‍රකාශ කළේ එක්සත් ජාතික පක්ෂයේ මන්ත‍්‍රීවරුන් ද මෙම යෝජනාවට සහය ලබාදීමට සූදානමින් සිටින බවයි.කෙසේවෙතත් රිෂාඞ් බදියුදීන් අමාත්‍යවරයාට එරෙහි විශ්වාසභංග යෝජනාව සම්බන්ධයෙන් එක්සත් ජාතික පක්ෂයේ මැති ඇමතිවරුන් දරන්නේ විවිධ අදහස්.ඉකුත් දා රාජ්‍ය අමාත්‍ය නිරෝෂන් පෙරේරා මාධ්‍ය වෙත ප‍්‍රකාශ කළේ තමන් විශ්වාසභංග යෝජනාවට සහය පළ කරන බවයි.එහෙත් එය වැරදීමක් බව මාතර පැවති උත්සවයකින් අනතුරුව අමාත්‍ය නවීන් දිසානායක ප‍්‍රකාශ කළා.කෙසේවෙතත් අමාත්‍ය නවීන් දිසානායක කළ ප‍්‍රකාශය වැරදි බවත් බදියුදීන් අමාත්‍යවරයා ඉල්ලා අස්නොවුණහොත් විශ්වාසභංග යෝජනාවට තමන් සහය පළ කරන බවයි රාජ්‍ය අමාත්‍ය නිරෝෂන් පෙරේරා පාර්ලිමේන්තුවේදී ඊයේ (22) යළි තහවුරු කළේ.කෙසේවෙතත් අමාත්‍ය රවී කරුණානායකගෙන් මාධ්‍යවේදීන් විශ්වාසභංග යෝජනාව සම්බන්ධයෙන් කළ ප‍්‍රශ්න කිරීමක දී ඔහු ප‍්‍රකාශ කළේ මේ අවස්ථාවේදී සිදු කළ යුත්තේ සැබෑ ප්‍රශ්නය සෙවීම මිසක් බොරුවට නම් දෙක තුනක් කිව්ව ඒක පිටුපස යෑම නොවන බවයි යන්නයි.මේ අතර පාර්ලිමේන්තුව අද (23) යළි රැස් වනවා.", 
    "views": "1416", 
    "authors": [
        "තරංග රුක්ෂාන්", 
        "ලහිරු කපුගේ"
    ], 
    "title": "විශ්වාසභංග යෝජනාව ගැන විශේෂ පක්ෂ නායක රැස්වීමක් අද"
}