{
    "date": {
        "month": "05", 
        "day": "21", 
        "year": "2019"
    }, 
    "content": "ඉරාක සහ සිරියානු ඉස්ලාමිය රාජ්‍ය හෙවත් ISIS සංවිධානයට අයත් අන්තවාදී සටන්කරුවන් 5000කට පමණ පිරිසක් උතුරු ඇෆ්ගනිස්ථානයේ දේශ සීමාවන් ආසන්නයේ ස්ථානගතවී සිටින බවට රුසියානු ෆෙඩරල් ආරක්ෂක ඒකකයේ අධ්‍යක්ෂක Alexander Bortnikov සදහන් කරනවා.මෙලෙස එක් රැස්වී සිටින IS සටන්කරුවන් ගෙන් බහුතරයක් සිරියාවේදී යුධ වැදී සිටිය අයවළුන් බවටයි කරුණු හෙළිවී ඇත්තේ.ISIS ත්‍රස්තවාදී සංවිධානය විසින් මිට පෙර ඇෆ්ගනිස්ථානය ඇතුළු ආසියාවේ සිය පාලන ප්‍රදේශය 'විලයාත් කෝරසාන් (Wilayat Khorasan) ලෙස නම් කර තිබුනා.මෙම අන්තවාදී සංවිධානයට අයත් ත්‍රස්තයින් උතුරු ඇෆ්ගනිස්ථානය වෙත එක් රැස්වී සිටීම කණගාටුදායක කරුණක්.මෙම ත්‍රස්තයින් පැරණි සෝවියට් සමුහාණ්ඩුවට අයත්ව තිබු රටවලට සංක්‍රමණය වීම දැන් ආරම්භ වෙලා තිබෙනවා.ඇතැම් අය රට තුලට ඇතුල්වී ඇත්තේ සරණාගතයින් ලෙසයි.නමුත් ඔවුන් විවිධ අපරාධ සිදුකරනු ලබන කණ්ඩායම සමග එක්ව නිහඩව තමන්ගේ ඉලක්කය සදහා නියෝග ලැබෙන තුරු සැගවී සිටින බවයි රුසියානු ෆෙඩරල් ආරක්ෂක ඒකකයේ අධ්‍යක්ෂකවරයා කියා සිටියේ.මෙහි තවත් එක් භයානක පැතිකඩක් තමයි මෙම ISIS ත්‍රස්තවාදීන් උතුරු අප්‍රිකාවේ සහ අග්නිදිග ආසියාවේ ඉලක්ක ගත ප්‍රදේශ කරා සිය සටන්කරුවන් ස්ථානගත කිරීම.ඉස්ලාම් අන්තවාදීන් සිරියාවේ සහ ඉරාකයේදී ලද පරාජයන් හේතුවෙන් මේ වන විට ඔවුන් වෙනත් රටවල් ඉලක්ක කර ගනිමින් සිටිනවා.එම රටවල් වලට ප්‍රහාර එල්ල කිරීම සදහා ඔවුන් විශාල වශයෙන් අරමුදල් රැස්කරමින් සිටින බවට තොරතුරු හෙළිවී තිබෙනවා.මේ සදහා ඔවුන් අන්තර්ජාල මුදල් හුවමාරු ක්‍රම බහුල වශයෙන් යොදා ගනිමින් සිටිනවා.නීතිවිරෝධී බොර තෙල් අලෙවිය,මිනිස් ජාවාරම් ඇතුළු සාපාරාධි කටයුතු ඔස්සෙයි ඔවුන් මෙම ප්‍රහාර සදහා මුදල් රැස් කරමින් සිටින්නේ රුසියානු ෆෙඩරල් ආරක්ෂක ඒකකයේ අධ්‍යක්ෂකවරයා වැඩිදුරටත් සදහන් කර සිටියා.සිරියාවේ සහ ඉරාකයේදී ලැබූ යුධ පරාජයන් සමග එම සංවිධානයන් සමග එක්ව සිටි විදේශීය සටන්කරුවන් 5000ක පමණ පිරිසකගෙන් 1500 ක් පමණ යලි සිය රටවල් කරා මැදපෙරදිග හරහා පැමිණ සිටින බවත් ඔවුන් තම මව්බිම තුල රහසිගතව ISIS සංවිධානය වෙනුවෙන් ක්‍රියාත්මක වීමේ හැකියාවක් පවතින බවටAlexander Bortnikov අනතුරු අඟවනු ලැබුවා.", 
    "views": "5330", 
    "authors": [
        "දිනුක් හේවාවිතාරණ"
    ], 
    "title": "ISIS සටන්කරුවන් 5000ක් ඇෆ්ගනිස්ථාන දේශසීමාවට : රුසියාව අනතුරු අඟවයි"
}