{
    "date": {
        "month": "05", 
        "day": "28", 
        "year": "2019"
    }, 
    "content": "ශ්‍රී ලන්කන් ගුවන් ගුවන් යානයක් තුලදී කුරානය කියවීම හේතුවෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින් තමන්ව අත්අඩංගුවට ගෙන ප්‍රශ්න කිරීමකට ලක් කල බව සදහන් කරමින් ගුවන් මගියෙක් විසින් වට්ස්ඇප් ඇතුළු සමාජ මාධ්‍ය ඔස්සේ සිදුකරනු ලබන ප්‍රචාරණයක් සම්බන්ධයෙන් එම ගුවන් සමාගම කරුණු පැහැදිලි කිරීමක් සිදුකර තිබෙනවා.එම නිවේදනයට අනුව,ඉකුත් 23 වෙනිදා ඕස්ට්‍රේලියාවේ සිට ශ්‍රී ලංකාව බලා ගමන් කරමින් තිබු UL-605 දරණ ගුවන් යානයේ සිටි මගියෙකු කිසියම් අයුරකින් ආතතියකින් පෙලෙන බවට නිරීක්ෂණය වී තිබෙනවා.එම ගුවන් මගියා අනෙක් ගුවන් මගින් සමග ආගමික කරුණු සදහන් කරමින් සංවාදයක් සිදුකර ඇති බවයි ශ්‍රී ලන්කන් ගුවන් සේවය නිකුත් කරනු ලැබූ නිවේදනයේ දැක්වෙන්නේ.එම අවස්ථාවේදී ගුවන් යානයේ සිටි මගීන්ට ආහාර පිළිගන්වමින් සිටි කාර්ය මණ්ඩලයේ නිලධාරිනියන්ද මෙම ගුවන් මගියාගේ අසාමාන්‍ය හැසිරීම නිරීක්ෂණය කර ඇති අතර ඔහුගේ එම හැසිරීම හේතුවෙන් අනෙක් මගින්ද දැඩි අපහසුතාවයකට ලක්ව සිටින අයුරු දැක කණසල්ලට පත්ව තිබෙනවා.ජාත්‍යන්තර ගුවන් සේවාවන් හි පිළිගත් ක්‍රමවේදය අනුව ගුවන් යානය තුලදී සිදුවන මෙවැනි කරුණු ගමනාන්තයේදී ගුවන් යානයේ කාර්ය මණ්ඩලය විසින් ගුවන් තොටුපල බලධාරීන්ට වාර්තා කිරීම සිදුකළ යුතු අතර,එම ක්‍රමවේදයට යටත්ව ගුවන් යානය තුලදී මෙම මගියාගේ හැසිරීම සම්බන්ධයෙන් වූ කරුණු වාර්තා කිරීමක් සිදුකර ඇති බවයි ශ්‍රී ලන්කන් ගුවන් සමාගම සදහන් කරන්නේ.එම දැනුම් දීමට අනුව ගුවන් තොටුපලේ නිලධාරින් සහ ආරක්ෂක බලධාරීන් විසින් එම සිද්ධියට හේතුවූ ගුවන් මගියාගෙන් ප්‍රශ්න කොට ප්‍රකාශයක් සටහන් කර ගැනීමෙන් අනතුරුව ඔහුට ගුවන් තොටුපළෙන් පිටව යාමට අවසර ලබාදී තිබෙනවා.ඉකුත් අප්‍රේල් මස 21 වෙනිදා සිදුවූ පාස්කු ප්‍රහාරය හේතුවෙන් ගුවන් යානාවල ගමන් කරනු ලබන මගීන්ගේ ආරක්ෂාව සම්බන්ධයෙන් ශ්‍රී ලන්කන් ගුවන් සේවය දැඩි අවධානයක් යොමු කර ඇති බවයි එම නිවේදනයෙන් වැඩිදුරටත් දැක්වෙන්නේ.මෙල්බර්න් සිට ශ්‍රී ලංකාව බලා ගමන් කරමින් තිබු ගුවන් යානය තුල මගින් 231ක් සිටි බවත් ඉන් මගින් 05 දෙනෙකු ඉස්ලාම් ආගම අදහන පුද්ගලයින් බවයි ශ්‍රී ලන්කන් ගුවන් සේවය සදහන් කරන්නේ.එම ගුවන් යානය තුල සේවයේ නියුතුව කාර්ය මණ්ඩලයේ 12 දෙනෙකු සිටි බවත් ඔවුන් කිසිවෙකුත් ආගමික ඇදහිල්ලපදනම් කරගනිමින් ගුවන් මගීන්ට සේවා සැපයු බවට වෙනත් කිසිදු ගුවන් මගියෙකුගෙන් පැමිණිල්ලක් ලැබී නැති බවයි ගුවන් සමාගම අවධාරණය කර සිටින්නේ.ජාත්‍යන්තර ගුවන් සේවයක් වන ශ්‍රී ලන්කන් ගුවන් සේවය නිරන්තරයෙන්ම සිය මගීන්ගේ ආරක්ෂාව සහ සුභ සිද්ධිය උදෙසා කටයුතු කරන බව සිය නිවේදනයෙන් කරුණු දක්වා සිටිනවා.", 
    "views": "14885", 
    "authors": [
        "දිනුක් හේවාවිතාරණ"
    ], 
    "title": "ගුවන් යානය තුලදී කුරානය කියවූ නිසා CID අත්අඩංගුවට ගත් බවට මගියෙකු ගෙන් චෝදනාවක් : ගුවන් සමාගම කරුණු පැහැදිලි කරයි (PHOTOS)"
}