{
    "date": {
        "month": "04", 
        "day": "12", 
        "year": "2019"
    }, 
    "content": "තමා ඇමරිකාව බලා පිටත් වුණේ ඇමරිකානු පුරවැසිභාවය ඉවත් කර ගැනීම සඳහා බවත් එම කටයුතු සාර්ථකව සිදු කරගත් බවත් හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මහතා සදහන් කළේය.අද පෙරවරුවේ දිවයිනට පැමිණීමෙන් අනතුරුව මාධ්‍යවේදීන් අමතමින් ඔහු මේ බව සඳහන් කළේය.ගෝඨාභය රාජපක්ෂ මහතාගේ ඇමරිකානු සංචාරය අතරතුර මාධ්‍යවේදී ලසන්ත වික්‍රමතුංග මහාතාගේ දියණිය ඔහුගේ මරණය සම්බන්ධයෙන් හිටපු ආරක්ෂක ලේකම්වරයාට ඇමරිකාවේදී නඩුවක් පැවරීමට කටයුතු කිරීමට කටුයුතු කළ අතර ඊට බොහෝ දෙනාගේ අවධානය හිමිවිය.ඒ සම්බන්ධයෙන් අදහස් දැක්වූ ගෝඨාභය රාජපක්ෂ මහතා සඳහන් කලේ ඇමරිකාවේ සිටින කාලය අතරතුරදි තමා ආරක්ෂක ලේකම්වරයාව සිටින කාලයේ සිදුවූ බව කියන මාධ්‍යවේදියෙකු ඝාතනයක් හා තවත් අත්අඩංගුවට ගත් පුද්ගලයෙකු සම්බන්ධයෙන් සිවිල් නඩුවක් පැවරීමට යම් පිරිසක් කටයුතු කර ඇති බවය.කෙසේ වෙතත් අමෙරිකාවේ නීතිය අනුව පුද්ගලික ආයතනයක් මඟින් මේ සම්බන්ධයෙන් සිතාසි ලබා දිය යුතු වුවත් එවැනි ක්‍රියාවලියක් සිදු නොවු බව ද සඳහන් කළ ගෝඨාභය මහතා,මේ වන විට අමෙරිකාවේ සිටින සිය නීතිඥවරුන් මෙම නඩුව නිශ්ප්‍රභා කර ගැනීමට අදාළ කටයුතු කරමින් සිටින බව ද පැවසීය.එමෙන්ම මෙය හුදෙක්ම ජනාධිපතිවරණය ඉලක්ක කොටගෙන දේශපාලන අරමුණකින් සිදුකළ දෙයක් බවත්,ඒ මොහොතේ ශ්‍රී ලංකාවාසි ජනතාවත්,පාර්ලිමෙන්තු මන්ත්‍රීවරුනුත්,ඇමරිකාවේ වෙසෙන ශ්‍රී ලංකාකියනුත් විශාල සහයෝගයක් ලබා දුන් බවත් ඒ මහතා කියා සිටියේය.ගෝඨා දිවයිනට පැමිණෙයි (UPDATE)12-04-2019 08:51අමෙරිකාවේ සංචාරයක නිරත වූ හිටපු ආරක්‍ෂක ලේකම් ගෝඨාභය රාජපක්‍ෂ එම සංචාරය නිමවා මීට නොබෝ වේලාවකට පෙර දිවයිනට පැමිණියා.නෙත් නිවුස් කටුනායක ගුවන් තොටුපොල වාර්තාකරු පැවසුවේ පෙරවරු 8.35 ට පමණ එමිරේට්ස් ගුවන් සේවයට අයත් යානයකින් හිටපු ආරක්‍ෂක ලේකම්වරයා දිවයිනට පැමිණි බවයි.හිටපු ආරක්‍ෂක ලේකම්වරයා පිළිගැනීම සදහා ශී‍්‍ර ලංකා පොදුජන පෙරමුණ නියෝජනය කරන පාර්ලිමේන්තු මන්තී‍්‍රවරුන් ඇතුළු විශාල පිරිසක් එක්ව සිටි බවද නෙත් නිවුස් ගුවන් තොටුපොල වාර්තාකරු පැවසුවා.ඇමරිකා ගිය ගෝඨා අද යළි දිවයිනට(12-04-2019 07:58)-හිටපු ආරක්‍ෂක ලේකම් ගෝඨාභය රාජපක්‍ෂ අද පෙරවරුවේ දිවයිනට පැමිණීමට නියමිතව තිබෙනවා.පෙරවරු 8.30 ට පමණ හිටපු ආරක්‍ෂක ලේකම්වරයා දිවයිනට පැමිණීමට නියමිත බවයි ඔහුගේ මාධ්‍ය ප‍්‍රකාශක මිලින්ද රාජපක්‍ෂ නෙත් නිවුස් වෙත කියාසිටියේ.", 
    "views": "4828", 
    "authors": [
        "හේමන්ත කහවලගේ", 
        "සජිත් තිලකරත්න", 
        "සමන්ත කුමාර", 
        "ප්‍රනීත් කරුණාරත්න"
    ], 
    "title": "'ඇමරිකානු පුරවැසිභාවය ඉවත් කර ගැනීමේ කටයුතු සාර්ථකයි' - දිවයිනට පැමිණි ගෝඨා කියයි (UPDATE)"
}