{
    "date": {
        "month": "05", 
        "day": "23", 
        "year": "2019"
    }, 
    "content": "පූජ්‍ය ගලගොඩඅත්තේ ඥාණසාර හිමියන්ට ජනාධිපති සමාව ලබාදුනහොත් වහාම උන්වහන්සේ නිදහස් කිරීම සඳහා වැලිකඩ බන්ධනාගාරය මේ වනවිට කටයුතු සූදානම් කර තිබෙනවා.එහි ජ්‍යෙෂ්ඨ ප‍්‍රකාශකයෙකු පැවසුවේ ඊට අදාළ ලිපිය බන්ධනාගාරය වෙත ලද වහාම පැය 03ක් වැනි කාලයක් තුළ උන්වහන්සේ නිදහස් කිරීමට හැකි වන බවයි.කෙසේවෙතත් ජනාධිපතිවරයාගේ ලිපියෙහි අඩංගු කරුණු මොනවා දැයි දැන ගන්නා තෙක් ඥාණසාර හිමියන් නිදහස් කිරීමට නොහැකි බව ඔහු පවසනවා.උන්වහන්සේ මේ වනවිට නඩු 02කට අදාළව සිර දඬුවම් විඳීමත් තවත් නඩු කිහිපයකින් රක්ෂිත බන්ධනාගාරගත කිරීමේ නියෝග ලබාදී තිබීමත් ඊට හේතුව ලෙසයි ප‍්‍රකාශ කෙරුණේ.ඥාණසාර හිමියන්ට එරෙහිව නඩු 13ක් ඇති බවටද බන්ධනාගාර ආරංචි මාර්ග සඳහන් කළා.ඥාණසාර හිමියන්ට සම්පූර්ණ නිදහස ලැබීමට නම් අදාළ සියලූ දඬුවම්වලින් උන්වහන්සේ නිදහස් කළ යුතු බවද බන්ධනාගාර ප‍්‍රකාශකයා වැඩිදුරටත් සඳහන් කළා.නෙත් නිවුස් මීට නොබෝ වේලාවකට පෙර කළ විමසීමක දී ද තහවුරු වුණේ මේ දක්වා උන්වහන්සේට නිදහස ලබාදීමට අදාළ කිසිදු නියෝගයක් නිල වශයෙන් වැලිකඩ බන්ධනාගාරයට ලැබී නොමැති බවයි.කෙසේවෙතත් උන්වහන්සේට නිදහස ලැබෙනු ඇතැයි අපේක්ෂාවෙන් භික්ෂූන් වහන්සේ ඇතුළු පිරිසක් වැලිකඩ බන්ධනාගාරය ඉදිරිපිට රැඳී සිටින බවද නෙත් නිවුස් වෙත වාර්තා වුණා.ඥාණසාර හිමියන්ට ජනාධිපති සමාව ලබාදීමට අදාළ ලිපියට ජනාධිපති මෛතී‍්‍රපාල සිරිසේන මහතා ඊයේ (22) පස්වරුවේ අත්සන් තබා ඇති බවට වාර්තා පළ වුවත් ඒ පිළිබඳ නිල වශයෙන් කිසිදු බලධාරියෙකු මේ දක්වා තහවුරු කර නැහැ.නිසි ක‍්‍රමවේදයට අනුව අදාළ ලිපිය අධිකරණ සහ බන්ධනාගාර ප‍්‍රතිසංස්කරණ අමාත්‍යංශය වෙත යොමු කළ යුතු අතර පසුව ඊට අදාළ නියෝග බන්ධනාගාර දෙපාර්තමේන්තුව වෙත ලබාදිය යුතුයි.ඉන් අනතුරුව වැලිකඩ බන්ධනාගාරය වෙත අවශ්‍ය උපදෙස් ලබාදෙනු ඇති.කෙසේවෙතත් පූජ්‍ය ගලගොඩඅත්තේ ඥාණසාර හිමියන්ට ජනපති සමාව ලබාදීම සම්බන්ධයෙන් මේ වනවිට විවිධ අදහස් පළ වෙමින් තිබෙනවා.නෙත් නිවුස් වෙත අදහස් දක්වමින් බොදුබල සේනා සංවිධානයේ ජාතික සංවිධායක පූජ්‍ය විතාරන්දෙණියේ නන්ද හිමියන්ද ප‍්‍රකාශ කළේ ඥාණසාර හිමියන්ට අද පස්වරුවේ සමාව ලැබෙනු ඇති බවයි.කෙසේවෙතත් උන්වහන්සේට ජනපති සමාව හිමිවීම ප‍්‍රමාද විය හැකි බවයි බොදුබල සේනා සංවිධානයේ ආරම්භක අධ්‍යක්‍ෂවරයෙකු වූ ඩිලන්ත විතානගේ පැවසුවේ.මේ අතර මානව හිමිකම් වෙනුවෙන් පෙනී සිටින නීතිවේදියෙකු වන ජනාධිපති නීතිඥ ජේ.සී.වැලිඅමුණ පවසන්නේ ඥාණසාර හිමියන්ට සමාව ප‍්‍රදානය කරන්නේ නම් එය අධිකරණයේ ස්වාධීනත්වයට එල්ල කරන අතුල් පහරක් බවයි.උන්වහන්සේ බන්ධනාගාරගත කරනු ලැබුවේ අධිකරණ කටයුතුවලට මැදිහත්වීම සහ අධිකරණයට අපහාස කිරීමේ චෝදනාවට වරදකරු වීම හේතුවෙන් බවයි ඔහු පවසන්නේ.කිසිදු සිවිල් රාජ්‍යයක් මෙවැනි චූදිතයෙකුට සමාව නොදෙන බවද ජනාධිපති නීතිඥ ජේ.සී.වැලිඅමුණ පවසනවා.එමෙන්ම 19 වන ව්‍යවස්ථා සංශෝධනයෙන් අනතුරුව ජනාධිපති සමාව සම්බන්ධයෙන් අධිකරණ විමර්ශනයක් පැවැත්විය හැකි බවයි සිය ට්වීටර් ගිණුමේ සටහනක් තබමින් ඔහු පවසා ඇත්තේ.", 
    "views": "6281", 
    "authors": [
        "නිශාන් ද සිල්වා", 
        "හේමන්ත කහවලගේ"
    ], 
    "title": "ඥාණසාර හිමියන්ට එරෙහිව නඩු 13ක් - නිදහස ලබාදිය යුතු නිසි ක‍්‍රමවේදය ගැනත් කියවේ"
}