{
    "date": {
        "month": "05", 
        "day": "05", 
        "year": "2019"
    }, 
    "content": "පාස්කු ඉරිදා ත්‍රස්ත ප්‍රහාරයෙනක් පසු දිවයින පුරා ක්‍රියාත්මක කෙරුණු සෝදිසි මෙහෙයුම් අද (05) දිනයේදීත් ක්‍රියාත්මක කෙරුණා.ඒ සඳහා ත්‍රිවිධ හමුදාව මෙන්ම පොලීසිය ද සිය දායකත්වය ලබාදුන් බවයි නෙත් නිවුස් වාර්තාකරුවන් පැවසුවේ.මිනුවන්ගොඩ ගල්ඔලුව ප්‍රදේශයේ සිදුකළ විශේෂ සෝදිසි මෙහෙයුමකදී සැකපිට පුද්ගලයින් 11 දෙනෙකු අත්අඩංගුවට ගෙන තිබෙනවා.එක් අයෙකු සතුව තිබී අයි.එස් සංවිධානයේ විඩියෝ දර්ශන ද සොයා ගැනීමට හැකි වුණා.උපයාගත් ආකාරය අනාවරණය කිරීමට නොහැකි වීම හේතුවෙන් රුපියල් එක් ලක්ෂ අනූ දහසක මුදලක් සමග මවුලවීවරයෙකු ද මෙහිදි අත්අඩංගුවට ගත් බවයි ආරක්ෂක අංශ පැවසුවේ.මෙහිදි නිවාස 1266 ක් පරීක්ෂාවට ලක් කෙරුණු අතර එහිදී කඩු 3 ක්,මෙරට නිෂ්පාදිත ගිනි අවි කොටසක්,වෝකිටෝකි යන්ත්‍ර 2 ක්,අරාබි භාෂාවෙන් ලියවුණු සැකකටයුතු ලේඛන සහ තියුණු ආයුධ 3 ක් ද සොයාගෙන තිබෙනවා.මේ සඳහා යුධ හමුදාව මෙන්ම පොලිස් විශේෂ කාර්ය බලකායද එක්ව සිටියා.ප්‍රදේශවාසීන් පැවසුවේ මෙම ප්‍රදේශයේ වර්ග කිලෝ මීටර් 4ක් පමණ වූ භූමි ප්‍රදේශයක පල්ල 9ක් ඇති බවත් ඒ අතරින් පල්ලි 7ක් ලියාපදිංචි කර නොමැති බවත්ය.ඒවායේ ශබ්ද විකාශන යන්ත්‍ර සම්බන්ධයෙන් පොලීසිය දැනුවත් කර තිබුණද මෙතෙක් නිසි පියවර ගෙන නොතිබී බවයි ප්‍රදේශවාසීන් කියා සිටියේ.දර්ගා නගරය අලකඳුපිටිය ප්‍රදේශයේ පොල්වත්තක තිබී කඩු 05ක් අලුත්ගම පොලීසිය විසින් සොයා ගනු ලැබ තිබෙනවා.ඉන් එක් කඩුවක් කොම්පඤ්ඤවීදිය ප්‍රදේශයේ මුස්ලිම් පල්ලියකින් සොයා ගැනුණු කඩුවලට සමාන බවයි පොලීසිය පැවසුවේ.දකුණු කලුතර දුමිරිය ස්ථානය ආසන්නයේදී යුද හමුදා නිල ඇඳුම් වලට සමාන ඇඳුම් සොයාගත් බව නාවික හමුදා මාධ්‍ය ප්‍රකාශක ලුතිතන් කමාන්ඩර් ඉසුරු සූරියබණ්ඩාර ප්‍රකාශ කළා.මේ අතර වැල්ලවාය,මොණරාගල මාර්ගයේ ආනපල්ලම ප්‍රදේශයේ මාර්ගයක් අසල දමා ගොස් තිබූ යුද හමුදා නිල ඇඳුමක් ද සොයා ගත් බවයි පොලීසිය පැවසුවේ.වැල්ලවාය මොනරාගල ප්‍රධාන මාර්ගයේ වැල්ලවාය නගරයට නුදුරින් පිහිටි කිරිඳිඔය පාලම අසල තිබී ටී 56 උණ්ඩ තොගයක් සොයා ගැනුණා.අදාළ උණ්ඩ තොගය පරීක්ෂා කරන අවස්ථාවේ එය වීඩියෝගත කළ තරුණයෙකු ද පොලීසිය විසින් අත්අඩංගුවට ගැනුණු අතර ඔහුගේ ජංගම දුරකතනයේ තිබී තව්හිද් ජමාද් සංවිධානයේ ඡායාරූප ද සොයා ගෙන තිබෙනවා.මේ අතර කහටගස්දිගිලිය නගරයේ කල සෝදිසි මෙහෙයුමකදී ව්‍යාපාරික ස්ථානයක තිබී අඩි 4 ක් පමණ දිග කඩු 6 ක් හා යකඩ මිටසහිත කැති 9 ක් සොයා ගැනීමේ සිද්ධිය සම්බන්ධයෙන් පොලිස් කණ්ඩායමක් වැඩිදුර පරීක්ෂණ ආරම්භ කර තිබෙනවා.සිද්ධිය සම්බන්ධයෙන් අත්අඩංගුවට ගත් වයස අවුරුදු 60 ක මුස්ලිම් ජාතිකයෙකු අනුරාධපුර මහේස්ත්‍රාත්වරයා හමුවට ඉදිරිපත් කිරීමෙන් පසු එහිදි වරද පිළිගත් බැවින් සැකකරු මුදාහැරී බවයි නෙත් නිවුස් වාර්තාකරු පැවසුවේ.", 
    "views": "1930", 
    "authors": [
        "එම්.එම්.පී.ජී පෙරේරා", 
        "මහේෂ්චතුරංග"
    ], 
    "title": "දිවයින පුරා අදත් සෝදිසි මෙහෙයුම්"
}