{
    "date": {
        "month": "04", 
        "day": "10", 
        "year": "2019"
    }, 
    "content": "ශ‍්‍රී ලංකා නිදහස් පක්ෂය හා ශ‍්‍රී ලංකා පොදුජන පෙරමුණ අතර තීරණාත්මක සාකච්ඡාවක් අද (10) පැවැත්වෙනවා.ඒ,නව සන්ධානයක් ගොඩනැගීම සඳහායි.එය අරමුණු කර ගනිමින් පැවැත්වෙන 03වන සාකච්ඡා වටය මෙය වනවා.සන්ධානය ගොඩනැගීමට අදාළ මූලික එකඟතා සම්බන්ධයෙන් අවසන් තීරණයක් අද දිනයේ ගනු ඇති බවයි වාර්තා වන්නේ.ඉකුත් දා පැවැති සාකච්ඡාවේදී කරුණු 20ක් සම්බන්ධයෙන් සාකච්ඡා කෙරුණා.ඊට අදාළ අවසන් තීරණ අද දිනයේ ගනු ඇති බවයි දෙපාර්ශ්වයේම ජ්‍යෙෂ්ඨයින් නෙත් නිවුස් වෙත ප‍්‍රකාශ කළේ.එලෙස ලබා ගන්නා තීරණ දෙපාර්ශ්වයේම නායකයින්ට ලබා දීමටයි මේ වනවිට තීරණය කර ඇත්තේ.පසුව අදාළ තීරණ සම්බන්ධයෙන් ශ‍්‍රී ලංකා නිදහස් පක්ෂය හා ශ‍්‍රී ලංකා පොදුජන පෙරමුණ වෙන වෙනම සාකච්ඡා කිරීමට ද නියමිතයි.නව සන්ධානයේ ව්‍යවස්ථාව,විධායක සභාවේ සාමාජිකයින් සහ සන්ධානයේ සභාපතිවරයා මෙන්ම ලේකම්වරයා සම්බන්ධයෙන් ද අද දිනයේ සාකච්ඡාවලින් පසුව තීරණය කරනු ඇති.කෙසේවෙතත් මෙම සාකච්ඡා වටයට පෙර පැවැති අයවැය ඡන්ද විමසීමේදී ශී‍්‍ර ලංකා පොදුජනපෙරමුණට සහය දක්වන මන්තී‍්‍රවරුන් ඊට විරුද්ධව ඡන්දය භාවිත කරද්දී නිදහස් පක්ෂයේ මන්තී‍්‍රවරුන් පිරිසක් ඡන්දය දීමෙන් වැළකී සිටියා.ඒ සම්බන්යෙන් ශ‍්‍රී ලංකා පොදුජන පෙරමුණ පාර්ශ්වයෙන් ශ‍්‍රී ලංකා නිදහස් පක්ෂයට එල්ල වූයේ දැඩි විවේචනයක්.ශ‍්‍රී ලංකා පොදුජන පෙරමුණේ සභාපති මහාචාර්ය ජී.එල්.පීරිස් ද ඉකුත් දා ප‍්‍රකාශ කළේ නිදහස් පක්ෂයේ විශ්වාසය සම්බන්ධයෙන් ගැටළුවක් පවතින බවයි.ශ‍්‍රී ලංකා නිදහස් පක්ෂයේ පාර්ශ්වයෙන් ද මේ සම්බන්ධයෙන් විමසීමක් කළා.පක්ෂයේ භාණ්ඩාගාරික පාර්ලිමේන්තු මන්තී‍්‍ර එස්.බී.දිසානායක ඊට පිළිතුරු දෙමින් කියා සිටියේ එම පුංචි කරුණට වඩා හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතාගේ දේශපාලනය සහ වත්මන් ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතාගේ දේශපාලනය බොහෝ සෙයින් ගැඹුරුයි යනුවෙනි.නෙත් නිවුස් කළ විමසීමකදී ශ‍්‍රි ලංකා නිදහස් පක්ෂයේ මහ ලේකම් පාර්ලිමේන්තු මන්තී‍්‍ර දයාසිරි ජයසේකර ද ප‍්‍රකාශ කළේ අයවැය ඡන්දයේදී ඇතිවූ සිද්ධිය මෙම සාකච්ඡාවලට බලපෑමක් නොවන බවයි.ඒ අනුව දෙපාර්ශ්වයේම නියෝජිතයින් අද (10) උදෑසන 10.00ට විපක්ෂ නායක කාර්යාලයේදී යළි මුණ ගැසෙනු ඇති.", 
    "views": "4207", 
    "authors": [
        "සජිත් තිලකරත්න", 
        "ලහිරු කපුගේ"
    ], 
    "title": "මෛත්‍රිගේ දේශපාලනය සහ මහින්දගේ දේශපාලනය අද සාකච්ඡාවේදී අවසන් තීරණ ගනී"
}