{
    "date": {
        "month": "05", 
        "day": "24", 
        "year": "2019"
    }, 
    "content": "හදීසි නිතිය මසකින් දීර්ඝ කිරීමේ යෝජනාව අද (24) පාර්ලිමේන්තුවේදී වැඩි ජන්ද 14කින් සම්මත වුවා.එහිදී යෝජනාවට පක්ෂව ජන්ද 22ක් සහ විපක්ෂව ජන්ද 08ක් හිමිවුවා.හදිසි නිතිය මසකින් දීර්ඝ කිරීමේ යෝජනාව සදහා ජන්දයක් අවශ්‍ය බව දෙමළ ජාතික සන්ධානය විසින් ජන්දයක් අවශ්‍ය බව මෙහිදී ප්‍රකාශ කල අතර ඒ අනුව ජන්ද විමසීමක් පැවැත්වීමට තීරණය කරනු ලැබුවා.එහිදී හදිසි නිතිය සම්මත කර ගැනීමේ යෝජනාවට විරුද්ධව දෙමළ ජාතික සන්ධානයේ මන්ත්‍රිවරුන් 08 දෙනෙකු ජන්දය ප්‍රකාශ කරනු ලැබූ අතර එක්සත් ජාතික පක්ෂයේ සහ ශ්‍රී ලංකා නිදහස් පක්ෂයේ මන්ත්‍රීවරුන් කිහිප දෙනෙක් යෝජනවාට පක්ෂව ජන්දය භාවිතා කරනු ලැබුවා.හදිසි නිතිය සම්බන්ධයෙන් වන විවාදය සිදුකිරීමේ අවස්ථාවේදී ආණ්ඩු පක්ෂයේ මන්ත්‍රීවරුන් සහ ආරක්ෂක ප්‍රධානින් පාර්ලිමේන්තු සභා ඝර්භයේ නොසිටීම පිලිබදව විපක්ෂයේ දැඩි විවේචනයට ලක්වුවා.ආණ්ඩු පක්ෂය වෙනුවෙන් අදහස් දක්වමින් නියෝජ්‍ය අමාත්‍ය නලින් බණ්ඩාර කියා සිටියේ ඒ සම්බන්ධයෙන් තමන් කණගාටු වන බවයි.ඉන් පසුව විවාදයේදී අදහස් දක්වමින් ශ්‍රී ලංකා නිදහස් පක්ෂයේ පාර්ලිමේන්තු මන්ත්‍රි ශාන්ත බණ්ඩාර කියා සිටියේ ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතාගේ ප්‍රධානත්වයෙන් ආරක්ෂක සභාව ජනාධිපති ලේකම් කාර්යාලයේදී මේ වන විට රැස්වී සිටින නිසා ඒ සදහා අගමැතිවරයා,විපක්ෂ නායකවරයා ඇතුළු ආරක්ෂක අංශ ප්‍රධානින් සහභාගිවී සිටින බවයි.ඉන් අනතුරුව අදහස් දක්වමින් විපක්ෂයේ මන්ත්‍රිවරුන් කියා සිටියේ එවැනි රැස්වීමක් පවත්වන්නේ නම් එම ආරක්ෂක ප්‍රධානීන්ගේ නියෝජිතයින් හෝ මේ අවස්ථාව සදහා සහභාගී කර යුතුව තිබු බවයි.පසුව ඒ පිලිබදව අදහස් දක්වමින් කථානායක කරු ජයසුරිය මහතා කියා සිටියේ තමන් ඒ පිලිබදව කණගාටු වන බවයි.මේ අතර බදුරලිය දික්හේන ප්‍රදේශයේ පාසලක් අසලින් අත්බෝම්බ හමුවීම සම්බන්ධයෙන් පාර්ලිමේන්තුවේදී ද අද සංවාද ඇති වුණා.ඒ හදිසි නීතිය මසකින් දීර්ඝ කිරීම සඳහා වූ යෝජනාව පිළිබඳ විවාදයේදී.මේ එහිදීඅදහස් දැක්වූ පාර්ලිමේන්තු මන්ත්‍රී දිනේෂ් ගුණවර්ධන.දිනේෂ් ගුණවර්ධන මන්ත්‍රීවරයාගේ මෙම විමසීමට ආණ්ඩුව වෙනුවෙන් අධ්‍යාපන අමාත්‍ය අකිල විරාජ් කාරියවසම් ප්‍රතිචාර දැක්වූවා.පාර්ලිමේන්තු මන්ත්‍රී විජේපාල හෙට්ටිආරච්චි ද මෙම සංවාදයට එක්වුවා.දෙමළ ජාතික සන්ධානය නියෝජනය කරමින් පාර්ලිමේන්තු මන්ත්‍රී කේ කෝඩීෂ්වරම් ද මෙහිදි අදහස් දැක්වූවා.ඔහු පැවසුවේ මුස්ලිම් අන්තවාදීන් තවදුරටත් නිදැල්ලේ සිටියදී උතුරු පළාතේ පිහිටි සිය මන්ත්‍රීවරුන්ගේ නිවාස කිහිපයක් පවා හදිසි නීතිය යටතේ පරීක්ෂා කිරීමට ආරක්ෂක අංශ කටයුතු කර ඇති බවයි.ඒ අනුව හදිසි නීතිය තවදුරටත් දීර්ඝ කිරීම සම්බන්ධයෙන් තමන් විරුද්ධ වන බවයි කේ කෝඩීෂ්වරම් මන්ත්‍රීවරයා වැඩිදුරටත් පැවසුවේ.", 
    "views": "2109", 
    "authors": [
        "සමන්ත කුමාර"
    ], 
    "title": "හදිසි නිතිය මසකින් දීර්ඝ කිරීමේ යෝජනාවට දෙමළ සන්ධානය ජන්දයක් ඉල්ලයි"
}