{
    "date": {
        "month": "04", 
        "day": "24", 
        "year": "2019"
    }, 
    "content": "දේවස්ථාන සහ ප‍්‍රසිද්ධ හෝටල් කිහිපයක් ඉලක්ක කර ඉකුත් ඉරිදා එල්ල වූ බෝම්බ ප‍්‍රහාර මාලාව සම්බන්ධයෙන් තවදුරටත් තොරතුරු වාර්තා වෙමින් තිබෙනවා.පුද්ගලයින් 09 දෙනෙකු ප‍්‍රහාර එල්ල කර ඇති අතර ඉන් එක් අයෙකු කාන්තාවක් බවටයි හෙළි වී ඇත්තේ.ඔවුන්ගෙන් බහුතරය උසස් අධ්‍යාපන මට්ටමක් සහ මධ්‍යම පංතියේ ආර්ථිකයක් හිමි පුද්ගලයින් බවද අනාවරණ වී තිබෙනවා.ඔවුන් සියලූදෙනාගේ පවුල්,ආර්ථික වශයෙන් ශක්තිමත් බවයි හෙළි වී ඇත්තේ.ප‍්‍රහාර එල්ල කළ අය අතර සිටි එක් අයෙකු බි‍්‍රතාන්‍යයේ අධ්‍යාපනය ලබාඕස්ටේ‍්‍රලියාවේදී පශ්චාත් උපාධිය හැදෑරු අයෙක්.ඔහු ශ‍්‍රී ලංකාවට පැමිණ ඇත්තේ පදිංචි වීම සදහායි.මේ අතර ප‍්‍රහාරයට පැමිණි 07 දෙනෙකුගේ නම් හෙළි කර ගැනීමට මේ වනවිට ආරක්ෂක අංශවලට හැකි වී තිබෙනවා.ඔවුන් 07 දෙනාම අයි එස් සංවිධානයේ සාමාජිකත්වය ලබා ඇති බවටයි තහවුරු වී ඇත්තේ.අබු උබෙයිදා,අබු අල් මුක්තාර්,අබු කලීල්,අබු හම්සා,අබු අල් බාරා,අබු මුහම්මද් සහ අබු අබ්දුල්ලා යන පිරිස ප‍්‍රහාරය එල්ල කර ඇති බව පැවසෙනවා.ඔවුන්ගේ නම ඉදිරියට ‘‘ අබු ’’ යන කොටස එක් වී ඇත්තේ අයි එස් සංවිධානයට සම්බන්ධවීම හේතුවෙන් බවයි පැවසෙන්නේ. මේ අතර ඉකුත් ඉරිදා සිදු වූ ප‍්‍රහාරය සම්බන්ධයෙන් ඉන්දියාව අවස්ථා 03ක දී ශ‍්‍රී ලංකාවට විශේෂිත අනතුරු ඇගවීම් සිදු කර ඇතැයි සී එන් එන් මාධ්‍ය ජාලය අද අනාවරණ කළා.ප‍්‍රහාර එල්ල කිරීමට පැයකට පෙර ද අවසන් අනතුරු ඇගවීම සිදු කර ඇති බවයි වාර්තා කර තිබුණේ.පළමු අනතුරු ඇගවීම අපේ‍්‍රල් 04 වනදා ද,දෙවන අනතුරු ඇගවීම ප‍්‍රහාර එල්ල වූ දිනට පෙර එනම්,අපේ‍්‍රල් 20 වනදා ද සිදු කර ඇති බව සදහන්.ක‍්‍රිස්තියානි දේවස්ථාන සහ හෝටල් ත‍්‍රස්ත ප‍්‍රහාරයේ ඉලක්ක විය හැකි බවට ඉන්දියාව කලින් දැනුම් දී තිබු බවද සී එන් එන් මාධ්‍ය ජාලය අද අනාවරණ කර තිබුණා.මේ අතර ශ‍්‍රී ලංකාවේ පිහිටි අමෙරිකානු තානාපති කාර්යාලය හා අමෙරිකාවට සම්බන්ධ සියලූ ස්ථාන අපේ‍්‍රල් 26 වනදා තෙක් මහජනතාව වෙනුවෙන් විවෘත නොකිරීමට තීරණය කර තිබෙනවා.ට්වීටර් පණිවුඩයක් නිකුත් කරමින් ශ‍්‍රී ලංකාවේ පිහිටි අමෙරිකානු තානාපති කාර්යාලය පවසන්නේ හදිසි පුරවැසි සේවා පමණක් සිදු කරන බවයි.", 
    "views": "11900", 
    "authors": [
        "හේමන්ත කහවලගේ", 
        "තරංග රුක්ෂාන් ජයසේකර"
    ], 
    "title": "ප‍්‍රහාර එල්ල කිරීමට පැයකට කලිනුත් අවසන් අනතුරු ඇඟවීමසිදු කරලා - තවත් තොරතුරු හෙළිවෙයි"
}