{
    "date": {
        "month": "04", 
        "day": "23", 
        "year": "2019"
    }, 
    "content": "ඉදිරි පැය 24 තුල ප්‍රධාන වශයෙන් රටේ ආරක්ෂක අංශවල ප්‍රධානීන්ගේ වෙනසක් සිදුකිරීමට තමන් බලාපොරොත්තු වන බව ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතා ජාතිය අමතා ප්‍රකාශ කර සිටිනවා.රටේ ජනතාව අතර මෙන්ම මාධ්‍ය අතර සංවාදයට තුඩු දුන් විදේශ රටක බුද්ධි අංශ විසින් මෙරට ආරක්ෂක අංශ වෙත ලබාදුන් බව කියන බුද්ධි තොරතුරු සම්බන්ධයෙන් පුර්ණ ලෙස වගකීම් පැහැර හැරීමේසිදුවීම ගැන මාගේ අවධානය යොමු කර තිබෙනවා.එහිදී මේ සම්බන්ධයෙන් නිසිලෙස කටයුතු නොකළ නිලධාරීන්ට එරෙහිව මා පියවර ගන්නා බවත් ඉදිරි සතියක කාලය තුලදී රටේ ආරක්ෂක අංශ මෙන්ම බුද්ධි අංශ තුල ප්‍රතිසංවිධානයක් කිරීමට තමන් කටයුතු කරන බව ජනාධිපතිවයා ප්‍රකාශ කර සිටියා.කිසිසේත්ම බලාපොරොත්තු නොවූ අපේක්ෂා සහගත නොවූ මෙම ත්‍රස්තවාදී මිලේච්ජ ප්‍රහාරය රජය වශයෙන් ඉතා පිළිකුල්ව හෙළා දකින බවත් මේ සිද්ධිය පිළිබදව නොයෙකුත් ආකාරයේ සාකච්ජා සංවාද විවාදයන් විවේචන රට තුල ඇතිව ඇති බවත් එය ප්‍රජාතන්ත්‍රවාදී නිදහස් සමාජයක මුලික ලක්ෂණ ලෙස තමාපිළිගන්න බව ප්‍රකාශ කර සිටියා.1980 න් පස්සේ රටේ සිංහල ජනතාව දමිළ ජනතාව දිහා බැලුවේ සැකයෙන්.පසුව කල් ගත වන විට සිංහල වැසියන් තේරුම් ගනු ලැබුවා දමිළ ජනතාව සියලු දෙනා ත්‍රස්තවාදීන් නොවන බව.මා ඉල්ලා සිටිනවා සිංහල සහ දමිළ ජනතාවට මුස්ලිම් ජනතාව දිහා සැකයෙන් නොබලන ලෙස.සමස්ත මුස්ලිම් ජනතාව ත්‍රස්තවාදීන් නොවන බවත් ඉතා සුළු පිරිසක් අන්තවාදී කටයුතු වල යෙදී සිටින බවත් සියලු ජනකොටස් එක්ව කටයුතු කරන ලෙස ජනාධිපතිවරයා අවධාරණය කර සිටිනවා.මේ කටයුතු මුල් කරගෙන රට සාමකාමී කිරීමට අවශ්‍ය ත්‍රස්තවාදීන් මර්ධනය කිරීමට හදිසි නිතිය බලාත්මක කිරීමේ ගැසට් නිවේදනය නිකුත් කරනු ලැබුවේ.පොලිසියට සහ ත්‍රිවිධ හමුදාවට එම කටයුතු සඳහා සක්‍රිය ලෙස දායක වීමට එමගින් හැකියාව ලැබෙනවා හැර රටේ ප්‍රජාතන්ත්‍රවාදයට එයින් බලපෑමක් එල්ල නොවෙන බව ජනාධිපතිවරයා කියා සිටියා.මෙම සිදුවීමේදී රටේ ආරක්ෂක අංශ සහ දෙමටගොඩ දී දිවි පිදු පොලිස් නිලධාරීන් තිදෙනා වෙනුවෙන් ජනාධිපතිවරයා සිය කෘතවේදය පළකරනු ලැබුවා.මිලේච්ජ එල්ටිටිඊ ත්‍රස්තවාදීන්ගේ යුද්ධය සම්බන්ධයෙන් වසර 27ක 28ක දීර්ඝ කාලින අත්දැකීම් අපට තිබෙනවා.එම කාලය තුලදී සිදුවූ විනාශයන් පිළිබදව මා ඔබට අමුතුවෙන් කියන්න ඕනේ නැහැ.ඒ වසර ගණනාවක් තිබු අත්දැකීම් 2009 වර්ෂයේදී අවසන් වී මේ වෙනකොට වසර 10කකාලයක් ගතවී තිබෙනවා.මේ වසර 10 ක කාලය තුල මේ රටේ නිදහස් සාමකාමි සාමාජයක් පැවතුනා.විශේෂයෙන් මා සදහන් කරන්න ඕනේ පසුගිය 2015 වර්ෂයේ ජනවාරි මස 08 වෙනිදා සිට මේ දක්වා වසර 04ක කාලයක් ප්‍රජාතන්ත්‍රවාදය සහ නිදහස මාධ්‍ය නිදහස භුක්තිවිදී කාලයක් බව ඔබ සියලු දෙනාම දන්නවා.පසුගියදා සිදුවූ මේ මහ ජාතික ඛේදවාචකය අපි කිසිසේත් බලාපොරොත්තු වුයේ නැහැ.මෙහි සත්‍ය තත්ත්වය රටේ ජනතාවට පැහැදිලි කිරීම මගේ වගකීමක් සහ යුතුකමක් වනවා.මෙම ත්‍රස්තවාදී ව්‍යාපාරය සම්බන්ධයෙන් 2017 වසරේ සිට අපේ ආරක්ෂක අංශ වෙත තොරතුරු ලැබී තිබුනා.විදේශ රටවල ත්‍රස්ත සංවිධාන සමග එක්ව ඔවුන් පුහුණුවන බවත් යම් යම් මාර්ගෝපදේශ ලබන බව අපට පෙනී ගියා.අපේ ආරක්ෂක අංශ මෙම කණ්ඩායම පිළිබදව තොරතුරු සොයමින් විමර්ශනයෙන් කල් ගත කළා.මෙම පිරිස අත්අඩංගුවට ගෙන අධිකරණය හමුවට ඉදිරිපත් කිරීමට තරම් අවශ්‍ය තොරතුරු සහ සාක්ෂි අපගේ ආරක්ෂක වෙත තිබුනේ නැහැ.ජාතික ආරක්ෂක කවුන්සිලය රැස්වූ පසුගිය වසර තුනක කාලය තුලදී මෙම සංවිධානයට අයත් පිරිස සමබන්ධයෙන් සහ ඔවුන්ගේ විදෙස් ගමන් බිමන් සම්බන්ධයෙන් අප අවධානයෙන් පසුවුවා.එහෙත් ඒ තත්ත්වය තුල අප කිසිසේත් බලාපොරොත්තු නොවූ අවස්ථාවක මේ රටේ ඇති කළ මහා මිනිස් සංහාරය ගැන මා යලිත් වරක් ජාතිය ඉදිරියේ මගේ ශෝකය පළකරනවා.මේ සිදුවීමෙන් පසු රටේ කිතුනු ජනතාව ඔවුන් තුල තිබු ඉවසීම විනය සහ සංයමය ගැන විශේෂයෙන් සදහන් කළ යුතුයි.අති උතුම් මැල්කම් රංජිත් කාදිනල් හිමිපාණන් ඇතුළුව කිතුනු පුජකතුමන්ලා රටේ ගැටුම් ඇති නොකර මනා සංයමයකින් යුතුව කටයුතු කිරීම ගැන සමස්ත කිතුනු ජත්වාට මගේ ප්‍රණාමය පුද කිරීමට කැමැත්තෙමි.ඉදිරියේ ඇත්තේ ලැබූ වේදනාකාරී අත්දැකීමත් සමග හෙට දවස මේ රට නිදහස් සාමකාමී පරිසරයක් ඇති කිරීමේ ක්‍රියාවලියයි.ඉදිරි සතිය තුල රටේ ආරක්ෂක අංශවල ප්‍රතිසංවිධානයකට ලක් කරනවා.ඊයේ දින අගමැති රනිල් වික්‍රමසිංහ මහතා ඇතුළු කැබිනට් මණ්ඩලයේ රැස්වීමේදී මේ ගැන සාකච්ජා කරනු ලැබුවා.විදේශ බුද්ධි අංශ විසින් ලබා දුන් තොරතුරු සම්බන්ධයෙන් අදාළ නිලධාරින් මා වෙත කිසිදු දැනුවත් කිරීමක් කර තිබුනේ නැහැ යැයි ජනාධිපතිවරයා මෙහිදී කියා සිටියා.මෙම සිදුවීම ඇති වූ අවස්ථාවේ පොලිසිය ඇතුළු සමස්ත ආරක්ෂක අංශ අසරණ ජනතාව වෙනුවෙන් කටයුතු කළ ආකාරය ගැන මගේ ගෞරවය පුද කරනවා.මේ වන විට විදේශ රටවල් ගණනාවකින් ත්‍රස්තවාදි ක්‍රියාවන්ට සම්බන්ධ පුද්ගලයින් සම්බන්ධයෙන් සොයා කටයුතු කිරීමට ශ්‍රී ලංකාවට සහය ලබා දීමට එකඟව ඇති බව ජනාධිපතිවරයා කියා සිටියා.අපට මේ දක්වා තිබුනේ රට තුල ඇතිවූ එල්ටිටිඊ ත්‍රස්තවාදී සංවිධානය සහ මේ ත්‍රස්තවාදී කණ්ඩායම සම්බන්ධයෙන් අප හදවතින් නොවෙයි බුද්ධියෙන් කටයුතු කළ යුතුයි.එදා අපි මුහුණදුන් ප්‍රභාකරන්ගේ එල්ටිටිඊ ත්‍රස්තවාදී සංවිධානයට වඩා බලවත්වූ විදෙස් ත්‍රස්ත සංවිධානයක් මේ සිදුවීම් පිටුපස සිටිනවා.මේ නිසා විදේශ රටවල භාවිතා කරන නවීන තාක්ෂණයේ සහය ලබාගෙන මෙම ත්‍රස්තවාදී ව්‍යාපාරයට එරෙහිව කටයුතු කිරීමට අප පියවර ගන්නවා.විදෙස් ත්‍රස්තවාදී සංවිධානයක් අප රට මේ ආකාරයෙන් තෝරා ගනු ලැබුවේ කුමන හේතුවක් නිසාද යන්න සම්බන්ධයෙන් සොයා බැලීම වැදගත්.ඉදිරියේදී පාර්ලිමේන්තුව නියෝජනය කරන සහ නොකරන දේශපාලන පක්ෂ සමග එක්ව මේ ගැන ඉදිරියේදී සාකච්ජා කර තීරණයන් ගන්නා බවද ජනාධිපතිවරයා මෙහිදී කියා සිටියා.", 
    "views": "5372", 
    "authors": [
        "දිනුක් හේවාවිතාරණ"
    ], 
    "title": "ඉදිරි පැය 24 තුළ රටේ ආරක්ෂක අංශවල මුල් පුටු වෙනසක් කිරීමට ජනපති සැරසේ"
}