{
    "date": {
        "month": "05", 
        "day": "03", 
        "year": "2019"
    }, 
    "content": "ශ්‍රී ලංකාව තුල මද්‍රසා පාසල් 1669ක් සහ අරාබි පාසල් 317ක් ලියාපදිංචි කර ඇති බව මුස්ලිම් ආගමික හා සංස්කෘතික දෙපාර්තමේන්තුවේ අධ්‍යක්ෂක එම්.ආර්.එම්.මලික් සදහන් කර සිටිනවා.මෙම සියලු පාසල් සිය දෙපාර්තමේන්තුව යටතේ ලියාපදිංචිකර ඇති බව nethnews.lk සිදුකළ විමසීමකදී ඔහු ප්‍රකාශ කර සිටියා.මද්‍රසා පාසල් 1669 මෙරට පිහිටි මුස්ලිම් දේවස්ථාන හා සම්බන්ධව පිහිටුවා ඇති බවත් එමගින් කුරානය සහ ඉස්ලාමිය ආගම සම්බන්ධව සිදුකරනු ලබන මුලික අධ්‍යාපනය දරුවන්ට ලබාදීම සිදු කරන බවත් අරාබි පාසල් මගින් ඉස්ලාම් ආගමේ ගැඹුරත්වය සහ ඒ හරහා ඉස්ලාමිය පුජකයින් බිහි කිරීමේ කටයුතු සිදුකරන බවයි අධ්‍යක්ෂකවරයා සඳහන් කලේ.ඉස්ලාම් අන්තවාදී මතවාදයන්ට පුද්ගලයින් නැඹුරු කරවීමට අවශ්‍ය වන ඉගැන්වීම් මෙම පාසල් හරහා සිදුවී ඇති බවට එල්ල වන චෝදනා සම්බන්ධයෙන් මුස්ලිම් ආගමික හා සංස්කෘතික දෙපාර්තමේන්තුවේ අධ්‍යක්ෂකවරයාගෙන් අප විමසා සිටි අවස්ථාවේදී ඔහු ප්‍රකාශ කර සිටියේ වර්ථමානය වන විට දැඩි ඉස්ලාම් මතවාදය සම්බන්ධයෙන් වන ඉගැන්වීම් ලොවපුරා ප්‍රචාරය වන බවත් එයට කැමැත්තක් දක්වන පුද්ගලයින් සිරියාව වැනි විදෙස් රටවලට ගොස් හදාරන බවයි.එමෙන්ම මෙරට දැනට පිහිටා තිබෙන මද්‍රසා සහ අරාබි පාසල් තුල සිදුකරනු ලබන විෂය කරුණු ඇතුලත් පොත් සිය දෙපාර්තමේන්තුවේ අධීක්ෂණයට ලක් වන බවද ඔහු සඳහන් කර සිටියා.නමුත් මෙම මද්‍රසා සහ අරාබි පාසල් තුල සිදුවන කටයුතු සම්බන්ධයෙන් මුස්ලිම් ආගමික හා සංස්කෘතික දෙපාර්තමේන්තුව යටතේ නියාමනයක් සිදුවන්නේද යන්න පිළිබද ප්‍රශ්නයට පිළිතුරු ලබා දුන් අධ්‍යක්ෂකවරයා පවසා සිටියේ මේ දක්වා එවැනි දෙයක් මේ දක්වා සිදුනොවූ බවයි.එමෙන්ම අගමැතිවරයාගේ උපදෙස් මත මේ වන විට එවැනි කටයුතු සම්බන්ධයෙන් නව නීති ගෙන ඒමේ කෙටුම්පතක් සකස් කිරීමට උපදෙස් ලැබී ඇති බවත් අද (03) දින ඒ සම්බන්ධයෙන් විශේෂ සාකච්ජාවක් පැවැත්වීමට නියමිත බව ඔහු ප්‍රකාශ කර සිටියා.මෙරට පසුගියදා සිදුවූ බෝම්බ ප්‍රහාර මාලාවේ ප්‍රධාන සැකකරු වන සහරාන් හෂීම් නැමැත්තාද කාත්තන්කුඩි හි පිහිටි ජමිල් අල්ෆාලා නම් අරාබි පාසලේ අධ්‍යාපනය හදාරා ඇති බවත් එහිදී ඔහුගේ දැඩි මතදාරී අදහස් දැක්වීම හේතුවෙන් එම පාසලෙන් නෙරපා හැරීමට අදාළ පාසලේ බලධාරීන් පියවර ගත් බව මුස්ලිම් ආගමික හා සංස්කෘතික දෙපාර්තමේන්තුවේ අධ්‍යක්ෂක එම්.ආර්.එම්.මලික් ප්‍රකාශ කර සිටියා.", 
    "views": "4302", 
    "authors": [
        "දිනුක් හේවාවිතාරණ"
    ], 
    "title": "ශ්‍රී ලංකාව තුල මද්‍රසා හා අරාබි පාසල් 1986ක් : නියාමනයට නව කෙටුම්පතක් ගෙන ඒමේ සුදානම්"
}