{
    "date": {
        "month": "05", 
        "day": "14", 
        "year": "2019"
    }, 
    "content": "ඉකුත් පාස්කු ඉරිදා බෝම්බ ප්‍රහාර මාලාව සම්බන්ධයෙන් තාක්ෂණික සහය සහ අමුද්‍රව්‍ය සැපයු බවට සැලකෙන 24 හැවිරිදි මෘදුකාංග ඉංජිනේරුවරයෙක් සම්බන්ධයෙන් ඉන්දීය බුද්ධි අංශ විසින් ගතවූ වසර 03ක කාලයක් නිරීක්ෂණය කරමින් සිට ඇති බව වාර්තා වනවා.මෙම මෘදුකාංග ඉංජිනේරුවරයා ISIS ත්‍රස්ත සංවිධානය සමග සම්බන්ධකම් පවත්වමින් සිටින බවට ලද හෝඩුවාවක් මත ඉන්දීය බුද්ධි අංශ ඔහු පිලිබදව අවධානයෙන් සිටි බවයි හෙළිවී ඇත්තේ.කෙසේ වුවත් 24 හැවිරිදි ආදීල් අමීස් නම් මෙම මෘදුකාංග ඉංජිනේරුවරයා පාස්කු බෝම්බ ප්‍රහාරය එල්ලවීමෙන් දින 04කට පසුව විශේෂ පොලිස් කණ්ඩායමක් විසින් අත්අඩංගුවට ගෙන ඇති බව පොලිස් මාධ්‍ය ප්‍රකාශක පොලිස් අධිකාරී රුවන් ගුණසේකර රොයිටර් පුවත් සේවයට තහවුරු කර සිටිනවා.ශ්‍රී ලංකා පොලිසිය විසින් සිදුකරනු ලබන විමර්ශනයන් සදහා ඉන්දීය ජාතික විමර්ශන ඒජන්සිය සහ ගුජරාට් ප්‍රාන්ත පොලිසිය විසින් බුද්ධි තොරතුරු ලබා දෙමින් සහය දක්වන බවයි වාර්තා වන්නේ.ආදීල් අමීස් නම් මෙම සැකකරු බ්‍රිතාන්‍යයේ සරසවි කිහිපයකින් උපාධි ලබාගත් අයෙක් බවට ඔහුගේ සමාජ මාධ්‍ය ගිණුම් විශේලේෂණය කිරීමේදී තොරතුරු අනාවරණය වී ඇති නමුත් එම සරසවි මගින් ඔහුගේ ශිෂ්‍ය භාවය සම්බන්ධයෙන් මේ දක්වා තහවුරු කිරීමක් සිදුකර නොමැති බවයි විමර්ශනය සිදුකරන නිලධාරීන් සදහන් කරන්නේ.ඉන්දීය ජාතික විමර්ශන ඒජන්සිය සදහන් කරන්නේ ආදීල් අමීස් සම්බන්ධයෙන් සිය බුද්ධි අංශ නිලධාරීන් 2016 වර්ෂයේ සිට නිරීක්ෂණය කරමින් සිටි බවයි.ඔහු අන්තවාදී ඉස්ලාමිය සංවිධාන සමග සම්බන්ධකම් පවත්වන බවට එරට අධිකරණය හමුවේ චෝදනා පත්‍ර දෙකක්ද ගොනු කර ඇති බවයි.පාකිස්ථානයේ අහමබාද් හි පිහිටි කතෝලික දේවස්ථාන ඉලක්ක කර ගනිමින් ප්‍රහාර සිදුකළ ඉස්ලාමිය අන්තවාදී කණ්ඩායමක සාමාජිකයින් දෙදෙනෙක් සමග සමාජ මාධ්‍ය හරහා සිදුකර ගන්නා ලද තොරතුරු හුවමාරුවක් සම්බන්ධයෙන් ආදීල් අමිස්ට එරෙහිව එක් චෝදනා පත්‍රයක් ගොනු කිරීමට ඉන්දීය විමර්ශන ඒජන්සිය පියවර ගෙන ඇත.ඉන්දියාව තුල ඉස්ලාමිය අන්තවාදය පැතිරවීමට අවශ්‍ය මුලධර්ම සහ අමුද්‍රව්‍යන් අන්තර්ජාලය හරහා ලබාදීමේ චෝදනාවට ආදීල්ට එරෙහිව දෙවන චෝදනා පත්‍රය ගොනු කර ඇති අතර ඔහු සමග සම්බන්ධකම් පැවැත්වූ බව කියන ඉන්දීය මුස්ලිම් ජාතිකයින් තිදෙනෙකුට එරෙහිව දිල්ලි අධිකරණයක් හමුවේ නඩු පවරා ඇති බව සදහන්.පාස්කු ඉරිදා බෝම්බ ප්‍රහාරය සිදුකළ ජාතික තව්හිත් ජමාද් සංවිධානය සහ ජමාතේ මිල්ලතු ඊබ්‍රාහිම් නම් අන්තවාදී ඉස්ලාමිය සංවිධාන දෙක අතර සෘජු සම්බන්ධතාවය ගෙන ගිය අතරමැදියා බවට මෙම 24 හැවිරිදි මෘදුකාංග ඉංජිනේරුවරයා වන ආදීල් අමීස් කටයුතු කර ඇති බවට විමර්ශනය සිදුකරනු ලබන අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව සදහන් කරයි.අත්අඩංගුවේ පසුවන ආදීල් ගෙන් ලද තොරතුරු අනුව 2013 වර්ෂයේදී ඔහු විසින් ආධුනිකයෙක් වශයෙන් සේවයකළ බව කියන මෙරට පිහිටි ප්‍රධාන පෙළේ මෘදුකාංග ආයතනයක් පොලිසිය විසින් පරික්ෂා කරනු ලැබූ අතර එහිදී සැකකරු සමග සම්බන්ධකම් පවත්වනු ලැබූ බව කියන එම ආයතනයේ සේවකයෙක් අත්අඩංගුවට ගෙන ඇති අතර ඔහුගෙන් වැඩිදුර ප්‍රශ්න කරමින් සිටින බවයි වාර්තා වන්නේ.ආදීල් සහ ඉන්දියාවේ සිටින තවත් අන්තවාදී ඉස්ලාමි සංවිධානයක ක්‍රියාකාරීන් දෙදෙනෙක් විසින් අන්තර්ජාලය හරහා සිදුකරනු ලැබූ සංවාදයන් එරට බුද්ධි අංශ විසින් හෙළිකර ගෙන ඇති අතර එම සංවාදයන් 2016 වර්ෂයේ සිට 2017 දක්වා සිදුකර ඇති අතර එහිදී ශ්‍රී ලංකාවේ මුස්ලිම් ජාතිකයින්ගේ ගැටළු සම්බන්ධයෙන් දීර්ඝ වශයෙන් සාකච්ජා කර ඇති බවට කරුණු හෙළිවී ඇත.මෙම ඉන්දීය අන්තවාදී ක්‍රියාකාරීන් දෙදෙනා 2017 වර්ෂයේදී එරට බුද්ධි අංශ විසින් අත්අඩංගුවට ගෙන ඇත.එහිදී ආදීල් විසින් තමන්ව ශ්‍රී ලංකාවේ ආරක්ෂක අංශ විසින් අත්අඩංගුවට ගෙන සිරගතකර තැබූ බවත්,ඔහුගේ නිවසට පහරදී ගිනිතැබූ බවට ඉන්දීය අන්තවාදී ක්‍රියාකාරීන් දෙදෙනා සමග තොරතුරු හුවමාරු කරගෙන ඇති බවට හෙළිවී ඇත.කෙසේ වුවත් ආදීල් විසින් ප්‍රකාශ කර ඇති සියලු කරුණු අසත්‍ය බවට මේ වන විට විමර්ශනයේදී හෙළිවී ඇත.දැනට අත්අඩංගුවේ පසුවන ආදීල් ඉකුත් පාස්කු බෝම්බ ප්‍රහාරයේදී දෙහිවල ප්‍රදේශයේදී බෝමබය පුපුරුවා ගෙන මියගිය අබ්දුල් ලතිෆ් මොහොමඩ් ජමිල් සමග කිට්ටු සම්බන්ධකම් පවත්වා ඇත.ආදීල් විසින් ප්‍රහාරයට සතියකට පමණ පෙර ප්‍රධාන පෙලේ හෝටල් දෙකක බෝම්බ ප්‍රහාර එල්ල කරන ලද ඊබ්‍රාහිම සොහොයුරන්ව කොළඹ පැවති උත්සවයකදී හමුවී ඇති බවට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නිලධාරීන් විසින් තහවුරු කරගෙන ඇත.ආදීල්,ඊබ්‍රාහිම් සොහොයුරන් සහ මෙම ප්‍රහාරයේ ප්‍රධාන සැකකරුවන සහරාන් හෂීම් එක්ව වනාතවිල්ලුව ප්‍රදේශයේ ඉඩමක් බද්දට ලබා ගෙන එහිදී සිය පුහුණු කඳවුර පවත්වාගෙන ගොස් ඇති අතර අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින් පසුගිය ජනවාරි මාසයේදී එම ඉඩම වටලා සිදුකරනු ලැබූ සෝදිසියකදී පුපුරණ ද්‍රව්‍ය ඇතුළු උපකරණ රැසක් සොයා ගැනීමට හැකිවිය.පාස්කු ප්‍රහාරයෙන් දින 04කට පසුව අලුත්ගම පිහිටි ආදීල් අමීස්ගේ නිවස අපරාධ විමර්ශන ඒකකයේ නිලධාරීන් විසින් වලටනු ලැබූ අවස්ථාවේදී ඔහු විසින් භාවිත කල පරිඝණක සියල්ලෙහිම දත්ත මකා දමා තිබු බව විමර්ශන නිලධාරීන් සදහන් කර සිටියි.පුද්ගලයින් 250 කට අධික පිරිසකට මරු කැඳවමින් සිදුවූ බෝම්බ ප්‍රහාර මාලාවේ තාක්ෂණික සහය සහ අදාළ උපදෙස් ලබාදුන් ප්‍රධාන පෙලේ පුද්ගලයා බවට ආදීල් අමීස් හඳුනාගෙන ඇති බවයි විමර්ශනයන් සිදුකරනු ලබන නිලධාරින් සදහන් කරන්නේ.", 
    "views": "15149", 
    "authors": [
        "දිනුක් හේවාවිතාරණ"
    ], 
    "title": "පාස්කු ප්‍රහාරයේ සලසුම්කරුවෙක් වූ මෘදුකාංග ඉංජිනේරුවරයා අත්අඩංගුවට"
}