{
    "date": {
        "month": "05", 
        "day": "26", 
        "year": "2019"
    }, 
    "content": "සිසේරියන් සැත්කමක් අතරතුර මවක් නොදැනුවත්ව වන්ද්‍යාකරණය කිරීමකට ලක් කළ හැකිද? යන්න බොහෝ දෙනාගේ කතාබහට ලක්ව තිබෙනවා.මේ පිළිබඳ වැඩි අවධානයක් යොමුවූයේ සැකසහිත ආකාරයට වත්කම් උපයා ගැනීමක් සම්බන්ධයෙන් කුරුණෑගල ශික්ෂණ රෝහලේ ප‍්‍රසව හා නාරිවේද වෛද්‍යවරයෙකු වන සෙයිගු සියාබ්දීන් මොහොමඞ් සාෆි නමැත්තා සැකපිට අත්අඩංගුවට ගැනීමත් සමගයි.අදාළ වෛද්‍යවරයා සීසේරියන් සැත්කම් 8,000ක් පමණ සිදු කර ඇති බව කුරුණෑගල ශික්ෂණ රෝහල් අධ්‍යක්‍ෂ වෛද්‍ය සරත් වීරබණ්ඩාර ඊයේ (25) ප‍්‍රකාශ කළා.කෙසේවෙතත්,එම සැත්කම් අතරතුර මවකට එල්.ආර්.ටී.(LRT) හෙවත් වන්ද්‍යාකරණ සැත්කමක් සිදු කළ හැකිද?ඒ පිළිබඳ කරුණු පැහැදිළි කරන ගාල්ල මහමෝදර ශික්ෂණ රෝහලේ ප‍්‍රසව හා නාරිවේද විශේෂඥ වෛද්‍ය සාරද කන්නන්ගර කියා සිටියේ සෑම සිසේරියන් සැත්කමක්ම සිදුවිය යුත්තේ ප්‍රසව හා නාරිවේද විශේෂඥ වෛද්‍යවරයෙකුගේ අධීක්ෂණය යටතේ බවයි.කාන්තාවක් පූර්ණ වන්ද්‍යාකරණයකට ලක් කළ හැක්කේ කෙසේද? ඒ පිළිබඳව ද වෛද්‍ය සාරද කන්නන්ගර විස්තර කළා.සිසේරියන් සැත්කමක් කිරීම නිසා තිබෙන අවස්ථාවකදී දැනුවත්ව හෝ නොදැනුවත්ව පැලෝපීය නාලවලට යම්කිසි හානියක් වුණොත් දරු පලවල අහිමිවීමේ අවධානමක් තියෙනවා.නමුත් සම්පූර්ණ වන්ද්‍යාකරණයට ලක් කිරීමට නම් ඒ නාල ගැට ගහන්නට ඕනේ. ,යම් සැත්කමක් අතරතුර රෝගියෙකුගේ අනුදැනුමකින් තොරව වෙනත් සැත්කමක් සිදු කළ හැකිද? ඒ පිළිබඳව ද ඔහු මෙලෙස කරුණු දැක්වුවා.පැලෝපීය නාල අවහිර විය හැකිි වෙනත් අවස්ථා සහ එවැනි අවස්ථාවක් පරීක්ෂා කර ගත හැකි ආකාරය සම්බන්ධයෙන් ද මෙහිදී විස්තර කෙරුණා.එහිදී සඳහන් කෙරුණේ අදාළ සැත්කමකින් පසුමවට යළිත් දරුවන් නොමැතිවීමක් ගැන සැකයක් පවතින්නේ නම් පැලෝපීය නාලවල අවහිරයක් තියෙනවාද කියලා හොයා ගන්න පරීක්ෂණයකට යොමු කරන්න පුළුවන්.යනුවෙනි.කෙසේවෙතත්,කුරුණෑගල ශික්ෂණ රෝහලේ රෝහල් අධ්‍යක්‍ෂ වෛද්‍ය සරත් වීරබණ්ඩාර ඊයේ (25) ප‍්‍රකාශ කළේ අත්අඩංගුවට ගැනුණු සැකකාර වෛද්‍යවරයා සම්බන්ධයෙන් පැමිණිලි කිහිපයක් ද ලැබී ඇති බවයි.සීසේරියන් සැත්කම් අතරතුර සැකකාර වෛද්‍යවරයාගෙන් අක‍්‍රමිකතාවක් සිදුව ඇත්නම් ඔහු සිදු කළ එම සැත්කම්වල තොරතුරු ඇසුරෙන් එහි සත්‍ය අසත්‍යතාව සොයා බැලිය හැකි බවයි කුරුණෑගල ශික්ෂණ රෝහලේ අධ්‍යක්‍ෂ වෛද්‍යවරයා පැවසුවේ.සැකපිට අත්අඩංගුවට ගැනුණු සැකකාර වෛද්‍යවරයා සිදු කළ සීසේරියන් සහ නාරිවේද සැත්කම්වලින් තමන්ට කිසියම් ශාරීරික හානියක් සිදුවී ඇති කාන්තාවන් සිටීනම් ඒ පිළිබඳ තොරතුරු දැනුම් දෙන ලෙස ද මෙහිදී ඉල්ලීමක් කෙරුණා.", 
    "views": "10224", 
    "authors": [
        "සජිත් තිලකරත්න"
    ], 
    "title": "මතභේදයට ලක්ව ඇති වන්ද්‍යාකරණ සැත්කම් ගැන විශේෂඥ වෛද්‍යවරයෙකුගෙන් විශේෂ පැහැදිළි කිරීමක්"
}