{
    "date": {
        "month": "05", 
        "day": "07", 
        "year": "2019"
    }, 
    "content": "පවතින තත්ත්වය දෙස බැලීමේදී තවමත් ආණ්ඩුව නිවැරදි ක්‍රියාමාර්ග වලට ප්‍රවිෂ්ඨවී නොමැති බවත් අගමැතිවරයා රටේ ආරක්ෂාව තහවුරුවී ඇති බවට ප්‍රකාශ කලත් එය එසේ සිදුවී නොමැති බව පාර්ලිමේන්තු මන්ත්‍රි අනුර කුමාර දිසානායක ප්‍රකාශ කර සිටිනවා.මෙහිදී වැඩිදුරටත් අදහස් දැක්වූ මන්ත්‍රිවරයා මෙසේ කියා සිටියා අද රටේ කඩවල් ඇරලා තිබ්බට මිනිස්සු යන්නේ කඩේට යන්නේ නැහැ.පාසල් ඇරලා තියෙනවා ළමුන් පාසල් යන්නේ නැහැ.ඒකෙන්ම අපිට හිතෙනවා මේ රටේ ආරක්ෂාව සම්බන්ධයෙන් අගමැතිවරයා ඔහුගේ සිතේම හදා ගත්ත හිතළුවක් බවයි.සභානායක අමාත්‍ය ලක්ෂ්මන් කිරිඇල්ල කියනවා තමන්ගේ අමාත්‍යාංශයට ගිහිල්ලා වැඩ කරන්න එපා ආරක්ෂකයින් දැනුම් දුන්නා කියලා.නමුත් රටේ ජනතාවට එහෙම උපදෙස් දෙන්න කවුද ඉන්නේ?අමාත්‍ය අකීල විරාජ් කාරියවසම් කියනවා මළමිනී මතින් දේශපාලනය කරන්න එපා කියලා.නමුත් මෙය ඝාතනයක්.මෙය ගංවතුරක්,සුළි සුලගක් නිසා සිදුවුන ජිවිත හානියක් නම් අපි සියල්ලටම වලක්වා ගන්න බැරි බව අප සියළු දෙනාම දන්නා කරුණක්.නමුත් මෙම ඝාතනය වලක්වා ගන්න හැකිව තිබුනත් එය සිදුකර නැති බව හොදින් පෙනී යනවා.රටේ සිදුවූ මෙම ඝාතනය සම්බන්ධ වගකිවයුතු කොට්ඨාශ දෙකක් සිටිනවා.එයින් පළමු කොට්ඨාශය මෙම ඝාතනය සිදුකළ පුද්ගලයින් මෙන්ම එය වලක්වා ගැනීමට කටයුතු නොකල ජනාධිපතිවරයා සහ අගමැතිවරයාද සිටින බවයි.මෙය වලක්වා ගැනීමට නොහැකි වුයේ දේශපාලනය බව ඔහු කියා සිටියා.මේ ආණ්ඩුව ආරම්භවී ටික කාලයක් යනවිට දෙපාර්ශවය අතර ගැටුමක් පැන නැගුනා.අගමැතිවරයා මනෝ රාජ්‍යයක සිටියා තමන්ට ජනාධිපති පුටුවේ වාඩිවෙන්න හැකිවන්නේ කවද්ද කියලා.ජනාධිපති මෛත්‍රිපාල සිරිසේන තමන් එම ධුරයට පත්වුයේ කෙසේද යන්න කියන අමතක කරලා ආපහු පුටුවේ වාඩිවෙන්නේ කොහොමද කියා මනෝ රාජ්‍යයක හිටියා.එකේ හොදම හරිය තමයි පසුගිය ඔක්තෝම්බර් මස 26 වෙනිදා පුපුරුවා ගියේ.ඒ හරහා රටේ ජනතාවගේ ආරක්ෂාව අනතුරේ හෙළුවා.ලැබී තිබු බුද්ධි අංශ ගැන සැලකිල්ලක් දැක්වුයේ නැහැ.මෙය අත්නොහළ වැරැද්දක් බවත් ඒ සදහා ජනාධිපතිවරයා සහ අගමැතිවරයා වගකිවයුතු බවමන්ත්‍රීවරයා ප්‍රකාශ කර සිටියා.මුස්ලිම් අමාත්‍යවරුන් තමන්ගේ ජනතාව හරහා දේශපාලනය කර බලයට පැමිණියත් ඔවුන් අවසානයේදී ඒ මතින් ව්‍යාපාරයක් සිදුකළ බවට අනුර කුමාර දිසානායක මන්ත්‍රීවරය චෝදනා කර සිටියා.තමන්ගේ ජන්ද මල්ල තුල මුස්ලිම් ජනතාව තබා ගත්තා හැර ඔවුන්ට රටේ අනෙක් ජන කොට්ඨාශ සමග සහෝදරත්වයෙන් ජිවත්විය යුතු ආකාරය ඔවුන් කිසි කලක කියා නොදුන් බවත් අන්තවාදය පැතිරවීමට ඔවුන් කටයුතු කල බව සදහන් කළා.මුස්ලිම් අන්තවාදය කැඳවා ගත්තේ අමාත්‍ය රාවුෆ් හකීම්,රිෂාඩ් බදුර්දින්.බවත් අවසානයේදී ඔවුන් කැඳවා ගත් භුතයා ඔවුන්ටම පාලනය කර ගත නොහැකි තැනකට පත්ව ඇති බවත් එය විනාශ කල හැක්කේ එය ඇති කල අයම සිදුකළ යුතු බවයි.එමෙන්ම මේ දිනවල මුස්ලිම් මන්ත්‍රිවරුන් පාර්ලිමෙන්තුවරුන් නෙරපා හැරීමට කටයුතු කල යුතු බවට ඇතැම් මතවාදයන් පැතිරී යන බවත් එය සිදුනොකල යුතු බව මන්ත්‍රිවරයා කියා සිටියා.මිට වසර ගණනාවකට දමිල දේශපාලකයින් පාර්ලිමේන්තුවෙන් නෙරපා හැරීම නිසා එල්ටිටිඊ සංවිධානය උතුරේ ජනතාවගේ නියෝජිතයින් ලෙස පෙනී සිටිය බවත්,අතීතයේදී සිදුකළ එම ක්‍රියාව නිසා දශක තුනක යුද්ධයකට රට තල්ලුවී ගිය බවයි.දැනට ගොඩනැගී ඇති ඉස්ලාම් අන්තවාදී ජාතිවාදී කඳවුරට එරෙහිව තවත් ජාතිවාදී ආගමික අන්තවාදී දේශපාලන ක්‍රියාවක් හරහා ජය ගත නොහැකි බවත් එයට සුදුසුම දේශපාලන ක්‍රමවේදය සියලු ජනතාව ඒකරාශී කොටය ජාතික සමගිය වෙනුවෙන් නැගී සිටින දේශපාලන මතවාදයක් බවත් ඒ වෙනුවෙන් ජාතික විමුක්ති පෙරමුණ පෙනී සිටින බවද සදහන් කර සිටියා.මෙම ප්‍රහාරයෙන් පස්සේ වුවත් ආණ්ඩුව මේ දක්වා නිවැරදි ක්‍රියා මාර්ගයකට එළැඹි නොමැති බවත් රටේ ජනාධිපතිවරයා සහ අගමැතිවරයා තමුන් අතර තිබෙන මතභේදයන් දුරුකරලා රට වෙනුවෙන් එක් තැනකට පැමිණිය යුතු බව අනුර කුමාර දිසානායක මන්ත්‍රිවරයා සදහන් කර සිටියා.", 
    "views": "2975", 
    "authors": [
        "සමන්ත කුමාර", 
        "දිනුක් හේවාවිතාරණ"
    ], 
    "title": "පාස්කු ප්‍රහාරය සිදුකළ මුස්ලිම් අන්තවාදීන් පමණක් නොවේ ජනාධිපති සහ අගමැති මෙයට වගකිව යුතුයි - මන්ත්‍රි අනුර කුමාර"
}