{
    "date": {
        "month": "04", 
        "day": "23", 
        "year": "2019"
    }, 
    "content": "ස්ථාන 8 ක පිපිරවීම් 9 ක් සිදු කරමින් ඉකුත්දා ශී‍්‍ර ලංකාවේ කෙරුණු ත‍්‍රස්ත ප‍්‍රහාරය ජාතිවාදය හෝ ආගම්වාදය අවුළුවාලන පරිදි වැරදි ලෙස වාර්තා කිරීමට ඇතැම් ජාත්‍යන්තර මාධ්‍ය කටයුතු කරමින් සිටින බවට චෝදනා එල්ල වනවා.බීබීසී රූපවාහිනිය විසින් ප‍්‍රචාරය කෙරුණු ප‍්‍රවෘත්ති විශේෂාංගයකදී තුසියන් නන්ද කුමාර් නමැත්තෙකු ශී‍්‍ර ලංකාව හදුන්වාදී ඇත්තේ ප‍්‍රචණ්ඩත්වය සහ සමූහ ඝාතනයේ දිවයිනක් ලෙසයි.ශී‍්‍ර ලංකාව පාරාදීසයක් නොවන බවද එහි ප‍්‍රචණ්ඩත්වය දිගින් දිගටම පවතින බවද ඔහු ප‍්‍රකාශ කර තිබෙනවා.තවද ඉස්ලාමීය අන්තවාදී කණ්ඩායමක් විසින් මෙම ප‍්‍රහාරය සිදුකළ බවට කියාපෑමට ශී‍්‍ර ලංකාව උත්සාහ කළත් මෙය බෞද්ධ අන්තවාදීන්ගේ ක‍්‍රියාවක් විය හැකි බවටද ඉගි කරන පරිදියි ඔහු අදහස් පළ කළේ.බීබීසී රූපවාහිනිය විසින් ප‍්‍රචාරය කෙරුණු මෙම ප‍්‍රවෘත්ති විශේෂාංගය මේ වනවිටත් බොහෝ දෙනෙකුගේ විවේචනයට ලක්වෙමින් තිබෙනවා.ඇතැම් ඉස්ලාමීය සංවිධාන පවා එලෙස මෙම ප‍්‍රවෘත්ති විශේෂාංගය විවේචනය කරමින් අදහස් පළ කර තිබීම විශේෂත්වයක්.සිය ෆේස්බුක් ගිණුමේ සටහනක් තබමින් ජනාධිපති නීතිඥ අලි සබ්රි පවසන්නේ අදාළ ප‍්‍රහාර ත‍්‍රස්තවාදීන් විසින් හෝ කුරිරු මිනීමරුවන් විසින් සිදුකළ බවයි.ඔවුන් අන්තවාදීන් බවද එවැනි අන්තවාදීන් ඔවුන්ගේ ආගම,වර්ගය හෝ භාෂාව නොසලකා තුරන් කළ දැමිය යුතු බවද මෙහිදී අවධාරණය කර තිබෙනවා.ශී‍්‍ර ලංකාවේ හමුදාවන් ත‍්‍රස්තවාදයට සහ අන්තවාදයට එරෙහිව සිදුකරන මෙහෙයුම් දෙමළ,මුස්ලිම් හෝ වෙනත් කිසිඳු වර්ගයකට හෝ ආගමකට එරෙහිව සිදුකරන්නක් නොවන බවයි ජනාධිපති නීතිඥ මොහොමඩ් අලි සබ්රි වැඩිදුරටත් අවධාරණය කරන්නේ.එසේ තිබියදී අදාළ ප‍්‍රහාරය පිළිබඳ වැරදි මත සමාජගත කිරීමට බීබීසීය දරණ උත්සාහය ලැජ්ජා සහගත බවද ඔහු ප‍්‍රකාශ කරනවා.ජනාධිපති නීතිඥ අලි සබ්රි විසින් තබන ලද තවත් ෆේස්බුක් සටහනක දැක්වෙන්නේ පෙරේදා සිදුවූ ප‍්‍රහාරය අන්තවාදී ඉස්ලාම් කණ්ඩායමක් විසින් සිදුකළ බව පිළිගත යුතුව තිබෙන බවයි.එසේ නොවන බවට තර්ක කිරීමෙන් ප‍්‍රයෝජනයක් නොලැබෙන බවද ප‍්‍රශ්නය ප‍්‍රශ්නයක් ලෙස නොසලකන තෙක් ඊට විසදුමක් නොලැබෙන බවද ජනාධිපති නීතිඥ අලි සබ්රි පවසනවා.මේ අතර කතෝලික දේවස්ථානවලට ප‍්‍රහාර එල්ල කළේ සිංහල බෞද්ධ අන්තවාදීන් බවට තමන්ගේ නමින් සමාජ මාධ්‍යයන්ගේ හුවමාරු වන ප‍්‍රකාශ තමන් ප‍්‍රතික්‍ෂේප කරන බවයි බීබීසී ශී‍්‍ර ලංකා වාර්තාකරු අසාම් අමීන් පවසන්නේ.තමන් වාර්තා කරන සියලූ දේ තමන්ගේ නිල ෆේස්බුක් සහ ට්විටර් ගිණුම්වල පමණක් සදහන් වන බවද තමන්ගේ වාර්තා කිරීම් පිළිබද සත්‍යය දැන ගැනීමට එම මූලාශ‍්‍ර පමණක් භාවිත කරන ලෙසද ටිව්ටර් සටහනක් තබමින් ඔහු පවසනවා.", 
    "views": "6802", 
    "authors": [
        "ඩිල්ෂාන් මඩවල"
    ], 
    "title": "BBCය දරණ උත්සහාය ලැජ්ජා සහගතයි -වාර්තා කළ පුවත දැඩි විවේචනයට"
}