{
    "date": {
        "month": "04", 
        "day": "17", 
        "year": "2019"
    }, 
    "content": "මහියංගනයේ අද අලූයම සිදුවු රිය අනතුරෙන් මියගිය පුද්ගලයින් අතර පවුල් 03ක සාමාජිකයින් සිටින බව විමර්ශනවලින් හෙළිව තිබෙනවා.බස් රථයක් සහ වෑන් රථයක් මුහුණට මුහුණ ගැටීමෙන් සිදුවූ මෙම අනතුරෙන් පුද්ගලයින් 10දෙනෙකු මිය ගියා.56 වන වියේ පසුවූ ජෝෂප් රෙලින්ටන් සහ ඔහුගේ බිරිඳ වන 50 වන වියේ පසුවූ සිල්වියා ජෝප්ස් ඒ අතරින් දෙදෙනෙක්.32වන වියේ පසුවූ ලිස්ටර් ඇලෙක්සැන්ඩර් ඔහුගේ 27 හැවිරිදි බිරිඳ හා සිව්වන වියේ පසුවූ දරුවන් දෙදෙනා ද මියගිය අය අතර වනවා.වයස අවුරුදු 48ක් වූ යූටි පි‍්‍රන්ස් ඔහුගේ 42 වන වියේ පසුවූ බිරිඳ,වයස අවුරුදු 19ක් වූ වැඩිවහල් පුතණුවන් සහ වයස අවුරුදු 10ක් වූ බාල දියණිය මියගිය අනෙක් අයයි.හෙන්රික් පවුලේ 13 හැවිරිදි දියණියක් සහ 16 වන වියේ පසුවන රෙසානි බර්ගසාල් නමැත්තියක් තවදුරටත් රෝහල්ගතව ප‍්‍රතිකාර ලබනවා.දස දෙනෙකුට මරු කැඳවූ මාරක අනතුරේ තුවාල ලැබූ දෙදෙනා බදුල්ලට මාරු කෙරේ (PHOTOS)(UPDATE)17-04-2019 11:44මහියංගණය- බදුල්ල මාර්ගයේ මහියංගණය මහා විද්‍යාලය ඉදිරිපිටදී අද (17) අලුයම 1.30ට පමණ වෑන් රථයක් සහ බස් රථයක් එකිනෙක ගැටීමෙන් වෑන් රථයේ ගමන් කළ පුද්ගලයින් 10 දෙනෙක් මියගොස් ඇති බව මහියංගණය පොලිසිය පැවසුවා.එහිදී මියගිය අය සහ තුවාල ලැබූ අය පිළිබඳ විස්තර පහතින් දැක්වෙයි.මහියංගණයේදී වෑන් රථයක් බසයක ගැටීමෙන් පුද්ගලයින් 10 දෙනෙක් මරුට (PHOTOS)(17-04-2019 05:56) මහියංගණය- බදුල්ල මාර්ගයේ මහියංගණය මහා විද්‍යාලය ඉදිරිපිටදී අද (17) අලුයම 1.30ට පමණ වෑන් රථයක් සහ බස් රථයක් එකිනෙක ගැටීමෙන් වෑන් රථයේ ගමන් කළ පුද්ගලයින් 10 දෙනෙක් මියගොස් ඇති බව මහියංගණය පොලිසිය පවසයි.දියතලාව සිට ත්‍රිකුණාමලය දක්වා ගමන් කරමින් තිබු පුද්ගලික බස් රථයේ මුහුණට මුහුණ ගැටී ඇති වෑන් රථය බස් රථයේ තුලට ඇඳීගොස් ඇතැයි පොලිසිය පවසයි.අනතුර සිදුවන අවස්ථාවේදී වැන් රථයේ පුද්ගලයින් 12 දෙනෙක් ගමන් කර ඇති අතර සිද්ධියෙන් තුවාල ලබා සිටින අනෙක් දෙදෙනාගේ ද තත්ත්වය බරපතළ බව පොලිසිය සඳහන් කරයි.මෙම අනතුරෙන් වැඩිහිටි පුද්ගලයින් 7 දෙනෙක් සහ කුඩා ළමුන් තිදෙනෙක් මිය ගොස් ඇති බවයි වාර්තා වුණේ.මියගිය පුද්ගලයින්ගේ මළ සිරුරූ මහියංගණය රෝහලේ තැන්පත් කර තිබෙනවා.වෑන් රථයේ රියදුරුට නින්ද ගොස් මාර්ගයේ වැරදි මංතීරුවට ධාවනය වීම නිසා මෙම අනතුර සිදුවන්නට ඇති බව පොලිසිය සැක කරයි.", 
    "views": "19469", 
    "authors": [
        "පාලිත ආරියවංශ - බදුල්ල"
    ], 
    "title": "මහියංගනය අනතුරෙන් මියගිය අතර පවුල් 03ක සාමාජිකයින්(PHOTOS)(UPDATE)"
}