{
    "date": {
        "month": "05", 
        "day": "31", 
        "year": "2019"
    }, 
    "content": "පාස්කු ඉරිදා ප‍්‍රහාරය සම්බන්ධයෙන් විමර්ශනය කිරීමට පාර්ලිමේන්තු විශේෂ කාරක සභාවක් පත් කිරීම සාධනීය පියවරක් බව ප‍්‍රකට ආරක්ෂක විශ්ලේෂකවරයෙකු වන මහාචාර්ය රොහාන් ගුණරත්න පවසනවා.එහෙත්,මෙම කාරක සභාවේ කටයුතු මාධ්‍ය වෙත විවෘත කිරීම වැරදි පියවරක් බවයි ඔහු පෙන්වා දුන්නේ.රාජ්‍ය ආරක්ෂාව සහ ත‍්‍රස්තවාදය වැනි විෂයන් පිළිබඳ ග‍්‍රන්ථ ගණනාවක් ද රචනා කර තිබෙන මහාචාර්ය රොහාන් ගුණරත්න සිංගප්පූරුවේ සිට නෙත් නිවුස් සමග විශේෂ සංවාදයකට එක්වෙමින් මෙම කරුණු දැක්වීම කළා.කුප‍්‍රකට මිලේනියම් සිටි සිද්ධියේදීද සිදුවූයේ බුද්ධි නිලධාරීන් සහ ඔවුන්ගේ කි‍්‍රයාකාරකම් පිළිබඳ අනවශ්‍ය අනාවරණයක් බවයි මෙහිදී සිහිපත් කෙරුණේ.රහසිගත තොරතුරු මෙලෙස ප‍්‍රසිද්ධ කිරීම හේතුවෙන් රට මෙන්ම බුද්ධි නිලධාරීන් ද,අවධානමට ලක්වන බව මහාචාර්ය රොහාන් ගුණරත්න වැඩිදුරටත් පෙන්වා දුන්නා.ලෝකයේ සෑම රටක්ම ඔවුන්ගේ බුද්ධි අංශවල මෙහෙයුම් රහසිගතව තබා ගන්නා බවද,මෙහිදි විස්තර කෙරුණා.මේ අතර අදාළ විශේෂ කාරක සභාවේ කටයුතු මාධ්‍යයට විවෘත කිරීමෙන්යම් පාර්ශවයකට අගතියක් වී ඇත්නම් ඒ පිළිබඳ පාර්ලිමේන්තුවේදී ප‍්‍රශ්න කළ හැකි බව නියෝජ්‍ය අමාත්‍ය කරුණාරත්න පරණවිතාන පවසනවා.මාධ්‍යවේදින් පෙන්වා දුන්නේ මුල් අවස්ථාවේදී මෙම විශේෂ කාරක සභාවේ කටයුතු සජීව ලෙස ප‍්‍රචාරය කිරීමට ද කටයුතු කෙරුණු බවයි.එහෙත්,ජාතික ආරක්ෂාවට අභියෝගයක් වන කරුණු අනාවරණ කිරීම තොරතුරු දැන ගැනීමේ පනත මගින ද සීමා කර ඇති බව මාධ්‍යවේදීන් පෙන්වා දුන්නා.නියෝජ්‍ය අමාත්‍ය කරුණාරත්න පරණවිතාන මෙම කරුණු දැක්වූයේ ඊට ප‍්‍රතිචාර වශයෙන්.පාස්කු ඉරිදා ප‍්‍රහාරය සම්බන්ධයෙන් විමර්ශනය කරන පාර්ලිමේන්තු විශේෂ කාරක සභාවේ කටයුතු සජීවීව ප‍්‍රචාරය කිරීම සම්බන්ධයෙන් ශ‍්‍රී ලංකා නිදහස් පක්ෂය සහ ජාතික නිදහස් පෙරමුණ ඇතුළු පාර්ශව රැුසක් මේවනවිටත් විරෝධය පළ කර තිබෙනවා.මෙම විශේෂ කාරක සභාවේ පළමු සාක්ෂි විමසීම පෙරේදා සිදු කෙරුණු අතර එහිදී සාක්ෂි ලබා දුන්නේ ජාතික බුද්ධි ප‍්‍රධානියා වන සිසිර මෙන්ඩිස් සහ ආරක්ෂක අමාත්‍යාංශයේ ලේකම්,ජනරාල් ශාන්ත කෝට්ටේගොඩ යන අයයි.මෙම විශේෂ කාරක සභාවේ මීළග රැස්වීම ලබන 04වනදා පැවැත්වෙනවා.", 
    "views": "3228", 
    "authors": [
        "සජිත් තිලකරත්න", 
        "දිල්ෂාන් තුෂාර"
    ], 
    "title": "'මිලේනියම් සිටි සිදුවීම අමතකද' බුද්ධි අංශ මාධ්‍යයට නිරාවරණය කිරීමේ තීරණයට ආරක්ෂක විශේෂඥයන්ගෙන් විරෝධය"
}