{
    "date": {
        "month": "05", 
        "day": "07", 
        "year": "2019"
    }, 
    "content": "ආරක්ෂක අංශ විසින් රට තුල සාමය ආරක්ෂාව ඇති කිරීමට කටයුතු කර ඇති බවත් ජනතාවට බියෙන් සැකයෙන් තොරව ජීවත්වීමට අවශ්‍ය වටපිටාවක් සාදා ඇති බව ජනාධිපතිවරයා පාර්ලිමේන්තුව හමුවේ ප්‍රකාශ කර සිටිනවා.මේ වන විට මෙම ත්‍රස්ත ව්‍යාපාරයට සම්බන්ධ පුද්ගලයින් 56 දෙනෙක් අත්අඩංගුවට ගෙන සිටින බවත් ඉන් 12 දෙනෙක් ප්‍රබල ත්‍රස්තවාදීන් බව ජනාධිපතිවරයා සදහන් කර සිටියා.ආරක්ෂක අංශ විසින් සිදුකරනු ලබන සෝදිසි මෙහෙයුම් වලදී සොයා ගත් භාණ්ඩ අතර ඩෙටනේටර් 103ක්,ජෙලට්නයිට් කුරූ 236ක්,බෝම්බ සැදීමට ගන්නා ක්‍රිස්ටල් පවුඩර් කිලෝග්‍රෑම් 250ක් ද අයත් බව කියා සිටියා.මෙහිදී වැඩිදුරටත් ජනාධිපතිවරයා මෙසේ ප්‍රකාශ කර සිටියා මෙම ත්‍රස්ත ව්‍යාපරයට සම්බන්ධ පුද්ගලයින් භාවිත කල ආරක්‍ෂිත නිවාස 13ක් සහ බැංකු ගිණුම් 41ක් හමුවී ඇති බවත් ඒ සියල්ල රාජසන්තක කිරීමට කටයුතු කර ඇති බව ජනාධිපතිවරයා සදහන් කළා.මෙම ත්‍රස්ත ව්‍යාපාරයට සුළුවෙන් හෝ උපකාර කල අයට රුපියල් මිලියන දෙක බැගින් මුදල් ලබාදී ඇති බවට බුද්ධි අංශ කරුණු අනාවරණය කර ගෙන ඇති අතර එසේ ලබාදී තිබු රුපියල් මිලියන 18ක් සොයා ගෙන තිබෙනවා.ත්‍රස්ත ව්‍යාපාරයට සම්බන්ධ වාහන 15ක් සහ යතුරු පැදි 4ක් අත්අඩංගුවට ගෙන තිබෙනවා.මේ අත්අඩංගුවට ගැනීමේදී සිදුකරනු ලබන විමර්ශන සාර්ථක ස්ථානයක තිබෙන බවයි.අමෙරිකාවට එල්ලවූ 9/11 ප්‍රහාරයේදී මිය ගිය පුද්ගලයින් සංඛ්‍යාව ගැන මෙතෙක් නිවැරදී දත්ත ලබාදීමට අමෙරිකාවට හැකියාව ලැබී නැහැ.ඊට අමතරව අමෙරිකාවේ ආරක්ෂක මුලස්ථානය වන පෙන්ටගනයට පවා ප්‍රහාර එල්ල කලා.මෙම ත්‍රස්ත ව්‍යාපාරය අමෙරිකාව ඇතුළු රටවල් ගණනාවකට පහර දුන්නා.නමුත් එම ප්‍රහාරයෙන් පසුව එම ත්‍රස්ත සංවිධානයේ පුහුණු කදවුරු සොයා ගෙන ගොස් ප්‍රහාර එල්ල කිරීමට ඒ රටවල් කටයුතු කළා.එහිදී විශේෂ සුවිශේෂි කාර්ය භාරයක් සිදුකලේ රුසියාවේ ජනාධිපතිවරයායි.වත්මන් තත්ත්වය පිලිබදව සැලකීමේදී ගොඩක් අයට අද අමතක වෙලා තියෙනවා අපේ රට දශක තුනක් බෝම්බ සමග ජිවත් වුනේ කියලා.මේ රටේ 6 වන විධායක ජනාධිපතිවරයා මමයි,නමුත් මට පෙර සිටි ජනාධිපතිවරුන් 5 දෙනාගේ කාලයේදී බෝම්බ පිපිරීම් සිදුවුවා.නමුත් අද අප්‍රේල් 21 වෙනිදා සිදුවූ බෝම්බ පිපිරිම මේ රටේ සිදුවූ පළමු බෝම්බය ලෙස සලකා ඇතැම් අය විවිධ ප්‍රකාශ සිදුකරනවා.අපේ රටේ එල්ලවූ ප්‍රහාරයෙන් පසුව වසර 4ක කාලයක් සැගවී සිටිය මෙම ත්‍රස්ත සංවිධානයක නායකයෙක් එකවර එලියට පැමිණියා.ඔහු පිළිගත්තා මේ ප්‍රහාරයේ වගකීම තම සංවිධානය භාර ගන්නවා කියලා.අද මේ ජාත්‍යන්තර ත්‍රස්ත සංවිධානයේ නායකයාගේ එලියට පැමිණීම හරහා ලොව බලවත් නායකයින් පවා තැති ගැන්මකට ලක්ව සිටින බව පෙනී යනවා.අද අපේ රටට පැමිණ සිටින ත්‍රස්ත විමර්ශන විශේෂඥයින් පවා මේ ත්‍රස්ත සංවිධානයේ නායකයින්ගේ එලියට පැමිණීම ගැන විමතියෙන් සිටින බව තමන්ට පෙනී යන බව ජනාධිපතිවරයා කියා සිටියා.මෙම ත්‍රස්ත සංවිධානයේ ප්‍රධාන ඉලක්කය වී ඇත්තේ කතෝලික ආගමත්,අමෙරිකානු පුරවැසියන් සහ සුදු ජාතිකයින්ට එරෙහිව ඔවුන් ඉලක්ක කර ගන්නා බවයි.රටේ ඇතිවී තිබෙන හමුවේ මාධ්‍ය වෙත පුළුල් වගකීමක් ඇති බවත් ඇතැම් මාධ්‍යවල හැසිරීම ගැන තමන් පුදුමයට පත්වන බව ඔහු කියා සිටියා.සමාජ වෙබ් අඩවි වලට එරෙහිව කටයුතු කිරීමේදී මාධ්‍ය නිදහස සම්බන්ධයෙන් කතා කරනවා.බුද්ධි අංශ වාර්තා පරිදි ඔවුන් සදහන් කරන්නේ මේ රටේ මෙම ත්‍රස්ත සංවිධානය සමග සම්බන්ධව ඇත්තේ 150 දෙනෙක් පමණක් බවයි.මෙම 150 දෙනා නිසා සමස්ත මුස්ලිම් ජනතාවම ත්‍රස්තවාදය ගොඩට ඇද දමනවාද කියා සිතාබැලිය යුතුයි.මිට පෙර අපි දමිල වැසියන් කෙරෙහි අවිශ්වාසය කිරීම නිසා විශාල ගැටළු වලට මුහුණ දෙන්න සිදුවුනා.පාර්ලිමේන්තුවේ සියළු මන්ත්‍රිවරුන්ගෙන් ඉල්ලා සිටිනවා සිංහල,දමිල සහ මුස්ලිම් ජනතාව අතර එකමුතුකමක් ඇති කරන්න කටයුතු කල යුතුයි.එමෙන්ම සිංහල ජනතාව මුස්ලිම් ජනතාවට එරෙහිව සිටින්න එපා.ඔවුන් බියට පත් වුවොත් මෙම අන්තවාදී සංවිධාන සමග එක්වෙන්න හදාවි.අපි ඒ තත්ත්වය නැති කරන්න ඕනේ.මේ වෙන කොට රටේ ආරක්ෂක අංශ වෙත සම්පුර්ණ බලතල ලබාදී තිබෙනවා ඔවුන්ගේ මෙහෙයුම් සිදුකරන්න.දැනට ඔවුන්ගේ ජාලයෙන් 99%ක් අත්අඩංගුවේ සිටින්නේ,ඉදිරි දින 2-3 තුලදී මේ ඉතිරි අයත් අත්ඩංගුවට ගන්න හැකිවෙනු ඇති බව ජනාධිපතිවරයා ප්‍රකාශ කර සිටියේ.", 
    "views": "3268", 
    "authors": [
        "සමන්ත කුමාර", 
        "දිනුක් හේවාවිතාරණ"
    ], 
    "title": "ප්‍රබල ත්‍රස්තවාදීන් 12ක් අත්අඩංගුවට ගන්න හැකියාව ලැබී තිබෙනවා - ජනාධිපති"
}