{
    "date": {
        "month": "04", 
        "day": "30", 
        "year": "2019"
    }, 
    "content": "අන්තවාදී කි‍්‍රයා ඉගැන්වෙන වහබ්වාදය පිළිබද තවත් තොරතුරු රැසක් අනාවරණ වී තිබෙනවා.ලොවපුරා ප‍්‍රචලිත පීස් ටී.වී.කේබල් රූපවාහිනී නාලිකාවද වහබ්වාදය පැතිරවීමට යොදාගෙන ඇති බවයි අනාවරණ වී ඇත්තේ.මොහොමඞ් අල් වහබ් නමැත්තා සෞදි අරාබිය කේන්‍ද්‍ර කර ගනිමින් මෙම වහබ්වාදය ව්‍යාප්ත කර ඇත්තේ 18 වන ශත වර්ෂයේදීයි.ශී‍්‍ර ලංකාව ඇතුළු රටවල් කිහිපයක කි‍්‍රයාත්මක පීස් ටී.වී.කේබල් රූපවාහිනී නාලිකාවද මෙම වහබ්වාදී ඉගැන්වීම් හා සම්බන්ධ බවටයි තොරතුරු අනාවරණ වී තිබෙනවා.මෙම රූපවාහිනී නාලිකාවේ හිමිකරු වන්නේ වෛද්‍ය සාකීර් අබ්දුල් කරීම් නයික් නමැත්තෙක්.මෙම නාලිකාව 2012 වර්ෂයේදී ඉන්දිය රජයද තහනම් කරනු ලැබුවා.මේ වනවිට බංග්ලාදේශය පීස් ටී.වී.කේබල් රූපවාහිනී නාලිකාව 2016 වසරේදී තහනම් කෙරුණු අතර ඊට හේතුවූයේ ඩකා අගනුවරදී පුද්ගලයින් විසි දෙදෙනෙකු ඝාතනය කිරීමේ සිද්ධියත් සමගයි.එමෙන්ම මේ වනවිට එම කේබල් රූපවාහිනි නාලිකාව පාකිස්තානයේද තහනම් කර තිබෙනවා.එම කේබල් රූපවාහිනි නාලිකාව තහනම් කිරිමට පාකිස්තාන රජය පියවර ගත්තා.කෙසේවෙතත් වහබ්වාදී පීස් ටී.වී.කේබල් රූපවාහිනී නාලිකාව යුරෝපය,ආසියාව,අපි‍්‍රකාව ඇතුළු රටවල් රැසක මේ වනවිටත් කි‍්‍රයාත්මකයි.මෙම නාලිකාවේ හිමිකරු වන වෛද්‍ය සාකීර් අබ්දුල් කරීම් නයික් නමැත්තා විසින්ම මෙම නාලිකාව හරහා දේශණ සිදුකිරීම විශේෂත්වයක්.එම දේශණයන්ට අනුව ඔහුගේ ඉගැන්වීම්වල දැක්වෙන්නේ විවාහක කාන්තාවන් සිරකරුවන් ලෙස සහ වහලුන් ලෙස සිටිය යුතු බවයි.ඔහුගේ ඉගැන්වීම්වලට අනුව සංගීතය සහ මධ්‍යසාරද තහනම් වනවා.යමෙකු සොරකමකට හසුවුවහොත් ඔවුන්ගේ අත් කපා දැමිය යුතු බවද ඔහු සිය දේශණ හරහා සඳහන් කර ඇති බවයි පැවසෙන්නේ.සමාජ මාධ්‍ය ඔස්සේ ඔහු සිය දේශණ පිළිබදවද දැනුවත් කරමින් සිටිනවා.ඔහුගේ නිල ෆේස්බුක් ගිණුමේ පමණක් සිටින පරිශීලකයින් සංඛ්‍යාව මිලියන 16 ක්.පීස් ටී.වී.කේබල් රූපවාහිනි නාලිකාවේ හිමිකරු වන වෛද්‍ය සාකීර් අබ්දුල් කරීම් නයික්ගේ නිල ට්විටර් ගිණුමට එක්ව සිටින පරිශීලකයින් සංඛ්‍යාව ලක්‍ෂ එකහමාරකට අධිකයි.මෙම නාලිකාව හරහා වහබ්වාදය ලොවපුරා ප‍්‍රචලිත කිරීම සිදුවන බව ආරක්‍ෂක අංශ තොරතුරු අනාවරණ කර ගෙන තිබෙනවා.ඒ අනුව වහබ්වාදී ඉගැන්වීම් සහ දේශණ සිදුකරන මෙම රූපවාහිනී නාලිකාව ශී‍්‍ර ලංකාව තුළ තහනම් කිරීමටද මෙරට ආරක්‍ෂක අංශවල වැඩි අවධානයක් යොමුව ඇති බවයි පැවසෙන්නේ.", 
    "views": "5937", 
    "authors": [
        "හේමන්ත කහවලගේ"
    ], 
    "title": "අන්තවාදී ඉගැන්වීම් සිදුකෙරෙන කේබල් රූපවාහිනි නාලිකාවක් මෙරට තහනම් කිරීමට අවධානය"
}