{
    "date": {
        "month": "05", 
        "day": "29", 
        "year": "2019"
    }, 
    "content": "සිසේරියන් සැත්කම් අතරතුර කාන්තාවන් වන්ද්‍යකරණය කළ බවට චෝදනාවට ලක්ව සිටින ප‍්‍රසව හා නාරිවේද වෛද්‍ය සෙයිගු සියාබ්දීන් මොහොමඩ් සාෆි සම්බන්ධයෙන් විමර්ශන අපක්‍ෂපාතීව සිදුකරන්නැයි ඉල්ලා අද උද්ඝෝෂණයක් කෙරුණා.මෙම උද්ඝෝෂණය කෙරුණේ කුරුණෑගල ශික්‍ෂණ රෝහල ඉදිරිපිටදීයි.රෝහල සුරැකීමේ සංවිධානය විසින් උද්ඝෝෂණය කැදවනු ලැබ තිබුණා.කුරුණෑගල ශික්‍ෂණ රෝහලේ වෛද්‍යවරුන්,හෙද හෙදියන් සහ සුළු සේවකයින් පිරිසක්ද ඊට එක්ව සිටි බවයි නෙත් නිවුස් වාර්තාකරු පවසන්නේ.අදාළ විමර්ශන දේශපාලන අතපෙවීම්වලින් තොරව සිදුවිය යුතු බවයි උද්ඝෝෂකයන් මෙහිදී අවධාරණය කර සිටියේ.විමර්ශන සදහා සෞඛ්‍ය අමාත්‍යාංශය විසින් පත් කෙරුණු කමිටුව කෙරෙහි විශ්වාසයක් නොමැති බවද ජනාධිපතිවරයාගේ මැදිහත්වීම මත ඒ සදහා විශේෂ විමර්ශන කමිටුවක් පත් කළ යුතු බවද ඔවුන් අවධාරණය කළා.ප‍්‍රසව හා නාරිවේද වෛද්‍ය සෙයිගු සියාබ්දීන් මොහොමඩ් සාෆි සම්බන්ධයෙන් පවතින චෝදනාවලට අදාළව වයඹ පළාත් ආණ්ඩුකාර පේෂල ජයරත්නද මාධ්‍ය වෙත අද අදහස් දැක්වූවා.ඔහු පැවසුවේ මෙම වෛද්‍යවරයා අත්අඩංගුවට ගෙන ඇත්තේ පොලීසිය හිතුවක්කාරීව කටයුතු කරමින් නොව ලැබුණු පැමිණිලි සැලකිල්ලට ගනිමින් බවයි.මේ අතර වෛද්‍ය සෙයිගු සියාබ්දීන් මොහොමඞ් සාෆි සම්බන්ධයෙන් කුරුණෑගල ශික්‍ෂණ රෝහල වෙත අද දිනයේද මව්වරුන් පනස් දෙනෙකුට වැඩි පිරිසක් පැමිණිලි ඉදිරිපත් කර තිබෙනවා.ඒ අනුව මෙම වෛද්‍යවරයා සම්බන්ධයෙන් කුරුණෑගල ශික්‍ෂණ රෝහල වෙත දැනට ලැබී ඇති පැමිණිලි සංඛ්‍යාව 120 කට වැඩියි.තවත් පැමිණිලි 21 ක් දඹුල්ල පොලීසියට සහ දඹුල්ල මූලික රෝහල වෙතද අද ලැබී තිබෙනවා.ඒ අනුව මෙම වෛද්‍යවරයා සම්බන්ධයෙන් දඹුල්ල පොලීසියට සහ දඹුල්ල මූලික රෝහල වෙත මේ වනවිට ලැබී ඇති මුළු පැමිණිලි සංඛ්‍යාව 34 ක්.2013 සිට 2015 වසර දක්වා කාලයේ දඹුල්ල මූලික රෝහලේ දී සිසේරියන් සැත්කම් මගින් දරුවන් ප‍්‍රසූත කළ මව්වරුන් මෙම පැමිණිලි ඉදිරිපත් කර තිබෙනවා.ඔවුන් සියළු දෙනා පවසා ඇත්තේ වෛද්‍ය සෙයිගු සියාබ්දීන් මොහොමඞ් සාෆි තම සිසේරියන් සැත්කම් සිදුකළ බවයි.විනාඩි 10 ත් 15 ත් අතර කාලයේදී වෛද්‍යවරයා සැත්කම අවසන් කළ බවද ඔහු සැත්කම සිදුකළේ විනෝදකාමීව බවද මෙම මව්වරුන් ප‍්‍රකාශ කර තිබෙනවා.මේ පිළිබද කළ විමසීමකදී දඹුල්ල මූලස්ථාන පොලිස් පරීක්‍ෂක සම්පත් වික‍්‍රමරත්න පැවසුවේ තමන් වෙත ලැබෙන සෑම පැමිණිල්ලක්ම අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුව වෙත යොමු කෙරෙන බවයි.", 
    "views": "1412", 
    "authors": [
        "කාංචන කුමාර ආරියදාස", 
        "සජිත් තිලකරත්න", 
        "ඩිල්ෂාන් මඩවල"
    ], 
    "title": "වෛද්‍ය මොහොමඩ් සාෆිට එරෙහිව අදත් පැමිණිලි - විමර්ශන අපක්‍ෂපාතීව සිදුකරන්නැයි ඉල්ලා කුරුණෑගලරෝහලේ වෛද්‍යවරුන් ඇතුළු පිරිසක් උද්ඝෝෂණයක"
}