{
    "date": {
        "month": "04", 
        "day": "27", 
        "year": "2019"
    }, 
    "content": "කුඩා දරුවන් 6 දෙනෙකුට මරු කැඳවමින් ඊයේ (26) සමන්තුරේ සයිදමරදු ප්‍රදේශයේ නිවසකදී ඉස්ලාම් අන්තවාදී මරාගෙන මැරෙන බෝම්බකරුවන් තිදෙනෙක් සිදුකළ පිපිරවීම සම්බන්ධයෙන් මේ වන විට මුළු ලෝකයේම අවධානය යොමුවී තිබෙනවා.ඒ මෙම බෝම්බ පිපිරවීම් සිදුකර ගත්තේ එම දරුවන්ගේම පියවරුන් වීම හේතුවෙනි.තමන් විසින් බෝම්බ පුපුරුවා ගෙන සියදිවි හානිකර ගැනීමට පෙර මෙම පුද්ගලයින් තිදෙනා විසින් අන්තර්ජාලයට වීඩියෝවක් මුදා හැර තිබෙනවා.ඒ තමන් ජිහාඩය වෙනුවෙන් දිවි පුජා කරන බවට පවසමින්ය.එම වීඩියෝව රූගත කරන විටදී පසුබිමෙන් කුඩා දරුවන් බියෙන් හඬනා ශබ්දය හොදින් ඇසේ.කිසිවක් නොදන්නා එක් කුඩා දරුවෙක් තම පියාගේ උකුල මත වාඩි වෙන්නේ තමාගේ පියා ගිනි අවියක් අතදරා සිටියදීමය.තමන්ගේ පිය සුළු මොහොතකින් සිදුකරන්නට යන විනාශය ගැන ඒ කුඩා දරුවා දන්නවා නම් ඔහු කිසිවිටකත් පියාගේ උකුලේ සැනසෙනු ඇත්ද යන්න සිතීම පවා උගහටය.සියල්ල නිම විය.ඒ බෝම්බකරුවන් තිදෙනා තමාගේ ලෙයින් උපන් දරුවන් 6 දෙනාගේ ජිවිත තමන්ගේ අතින්ම උදුරා ගැනීමත් සමගයි.බෝම්බ ප්‍රහාරයෙන් විනාශ වු නිවස පරික්ෂා කිරීමට පැමිණි යුධ හමුදා භට පිරිසකට තුවාල ලබා සිටි කුඩා දරුවෙක් හමුවුයේ අද උදෑසනය.ඒ දරුවා වහාම රෝහල් ගත කරන්න ගිලන් රථයට ගෙනවිත් ඇඳ මත තැබූ සැනින් ඇය හඩමින් සෙව්වේ තම පියාවය.තමාගේ ජීවිතය උදුරා ගන්න පියා බෝම්බයක් පුපුරුවා ගත් බව ඒ කුඩා දැරිය නොදනි.ත්‍රස්තවාදයට ආගම් ජාතියක් ආදරයක් හෝ කරුණාවක් නොමැති බවට පසුගිය සතිය තුලදී යලි යළිත් ශ්‍රී ලාංකික ජනතාවට මතක් කර දුන්නේ ඇතිවූ මේ සිදුවීම් මාළාවක් හේතුවෙනි.ඒ ජාතික තව්හිත් ජමාත් නම් මෙම ඉස්ලාම් අන්තවාදී සංවිධානය විසින් පසුගිය 21 වෙනිදා කොළඹ සහ මඩකළපුව ප්‍රදේශයේ ස්ථාන 08 කදී එල්ල කරනු ලැබූ මරාගෙන මැරෙන බෝම්බ ප්‍රහාරයන් හේතුවෙන් කුඩා දරුවන් 45 දෙනෙක් ජිවිතක්ෂයට පත්විය.ඊට අමතරව තවත් විශාල පිරිසක් තුවාල ලැබූ බවයි රෝහල් ආරංචි මාර්ග සඳහන් කළේ.මේ අතරින් කුඩා දරුවන් 12කට වැඩි පිරිසක් මියගියේ මඩකළපුව සියොන් දේවස්ථානයේදිය.එම දේවස්ථානය තුලදී පුපුරුවා ගිය බෝම්බයෙන් තුවාල ලැබූ තවත් කුඩා ළමුන් 10 දෙනෙකු රෝහල් ගතව ප්‍රතිකාර ලබමින් සිටින අතර ඔවුන්ගේ සිරුරූ පිළිස්සුම් තුවාල සහිත බවයි වාර්තා වන්නේ.ඒ බෝම්බය පුපුරා ගිය අවස්ථාවේදී ඒ අසල නවතා තිබු යතුරු පැදි කිහිපයක් පිපිරීමට ලක්වීම නිසා ඇතිවූ ගින්නට එම දරුවන් හසුවීමෙනි.මිට අමතරව දෙමටගොඩ ප්‍රදේශයේ උද්‍යාන පාරේ පිහිටි මරාගෙන මැරෙන බෝම්බකරුවන්ගේ නිවස පරික්ෂා කිරීමට ගිය පොලිස් නිලධාරීන් තිදෙනෙක් සමග එම නිවස තුල සිටි එක් ගර්භණි කාන්තාවක් සිය දරුවන් දෙදෙනා සමග බෝම්බයක් පුපුරුවා ගනු ලැබූ පුවතත් පෙරේදා කල්මුණේ සයිදමරදු ප්‍රදේශයේ දී කුඩා දරුවන් 6 දෙනෙකුට ජිවිත අහිමි කල පිපිරීම් මගින් සමාජයට ඔවුන් පෙන්නුම් කලේ ත්‍රස්තවාදින් වශයෙන් ඔවුන් තුල පවතින මිලේච්ජත්වය නොවේද? ඔවුන්ගේ ආගමේ තිබෙන නියම යථාර්තයට පිටුපා යමින් ත්‍රස්තවාදය පැතිරවීමට සිය ලෙයින් උපන් දරුවන් ගේ ජිවිත පවා විනාශ කිරීමේ ලේ පිපාසිතයින් අතරට එක්වී හමාරය.ඔබ මේ ලංකාවේදී දුටු දේ සිරියාව,ඇෆ්ගනිස්ථානය,ලිබියාව ඇතුළු ජිහාඩ්උන්මාදය වෙනුවෙන් ජිවිත බිළි ගන්නා මෙවන් මිනිසුන් දහස් ගණනක් අද වන විට ලොව හැර ගොස් හමාරය.ඒ තම දරුවන්ගේද ජිවිත විනාශ කරමින්ය.මේ ත්‍රස්තවාදය තුලින් ඔවුන් ලැබුවේ කුමන ජයක්ද යන්න ගැන අද ඉතිරිව ඇත්තේ ප්‍රශ්නාර්ථයක් පමණි.( මරාගෙන මැරෙන අන්තවාදීන් තිදෙනා අවසන් වරට සිදුකළ වීඩියෝව අප සතුව ඇතත් වගකිවයුතු මාධ්‍ය ආයතනයක් වශයෙන් එය පළ නොකිරීමට අප තීරණයක් කළෙමු)", 
    "views": "9257", 
    "authors": [
        "දිනුක් හේවාවිතාරණ"
    ], 
    "title": "තමන්ගේම දරුවන් මරා දමමින් අන්තවාදීන් යන ගමන (PHOTOS)"
}