{
    "date": {
        "month": "05", 
        "day": "03", 
        "year": "2019"
    }, 
    "content": "අද දිනයේද දිවයින පුරා විශේෂ සෝදිසි මෙහෙයුම් කි‍්‍රයාත්මක කෙරෙනවා.ඒ සඳහා එක්ව සිටින්නේ ති‍්‍රවිධ හමුදාව සහ පොලීසියයි.මහනුවර වෙල්ලම්බඩ ප‍්‍රදේශයේදී ත‍්‍රස්ත ප‍්‍රහාරයට ඍජුවම සම්බන්ධ තවත් තිදෙනෙකු අත්අඩංගුවට ගෙන තිබෙනවා.ඒ මීට පෙර දඹුල්ලල උලපනේ සහ ගම්පොළ යන ප‍්‍රදේශවලදී අත්අඩංගුවට පත්වූ ත‍්‍රස්ත ප‍්‍රහාරයට ඍජුවම සම්බන්ධ සැකකරුවන් 05දෙනාගෙන් කළ ප‍්‍රශ්න කීරීම්වලට අනුවයි.ඔවුන් රඳවාගෙන ප‍්‍රශ්ණ කිරීමටයි පොලීසිය පියවර ගෙන ඇත්තේ.මාවනැල්ලේ බුදුපිළිම කැඞීමේ සිද්ධියට සම්බන්ධ සැකකරුවන් සමග මෙම පිරිස ඍජු සබඳතා පවත්වා ඇති බවට ද අනාවරණ වී තිබෙනවා.මේ අතර ඉකුත් දා සයින්දමරුදු ප‍්‍රදේශයේ පිපිරීම සිදුවූ නිවස ආශි‍්‍රත ප‍්‍රදේශයේ පිරිසිඳු කිරීමේ කටයුතු අද ආරම්භ වුණා.එම අවස්ථාව ආවරණය කිරීමට නෙත් නිවුස් කණ්ඩායමට ද හැකිවුණා.මේ එහි සිට විශේෂ වාර්තාවක් ගෙන එන නෙත් නිවුස් මාණ්ඩලික වාර්තාකරු කසුන් කැලූම් කුමාර.මේ අතර පොළොන්නරුව ගල්ලෑල්ල කුසුම්ගම ප‍්‍රදේශයේදී කඩුවක් සමග පුද්ගලයෙකු අත්අඩංගුවට ගෙන තිබෙනවා.28 හැවිරිදි මුස්ලිම් ජාතික පුද්ගලයෙකු වන ඔහු සිය නිවසේ වහලයේ මෙම කඩුව සගවා තිබූ බවයි පොළොන්නරුව පොලීසිය පැවසුවේ.ශ‍්‍රී ලංකා යුද හමුදාව සහ පොලීසිය එක්ව අද උදෑසන සිදු කළ සෝදිසි මෙහෙයුමකදී සැකකරු අත්අඩංගුවට පත් වුණා.කදුරුවෙල,ගල්ලෑල්ල,මුස්ලිම් කොලනිය සහ මානික්කම්පට්ටිය යන ප‍්‍රදේශවල මෙම සෝදිසි මෙහෙයුම කි‍්‍රයාත්මක බවයි නෙත් නිවුස් වාර්තාකරු පැවසුවේ.මේ අතර වව්නියාව දුම්රියපළ ඉදිරිපිට ගුඞ්ශෙඞ් මාර්ගය ආසන්නයේ නවතා තිබු අංක තහඩු නොමැති යතුරු පැදියක් හේතුවෙන් එම ප‍්‍රදේශයේ නොසන්සුන් තත්ත්වයක් ඇතිවුණා.පොලීසිය සහ යුද හමුදාව කැඳවා ප‍්‍රදේශයේ ආරක්ෂාව තහවුරු කළ අතර සැකකටයුතු යතුරු පැදිය පරීක්ෂා කිරීමට පොලිස් විශේෂ කාර්යය බලකායේ බෝම්බ නිශ්කී‍්‍රය අංශයේ නිලධාරීන් කැඳවීමටද සිදුවුණා.එහෙත් පසුව සිදු කළ මූලික විමර්ශනයේදී අනාවරණ වී ඇත්තේ යතුරු පැදියේ අංක තහඩු නොමැති බැවින් එහි හිමිකරු යතුරු පැදිය මග දමා මත්පැන් රැුගෙන ඒමට නගරයට ගොස් ඇති බවයි.", 
    "views": "4349", 
    "authors": [
        "හේමන්ත කහවලගේ", 
        "කසුන් කැළුම්", 
        "තරංග රුක්ෂාන්", 
        ""
    ], 
    "title": "දිවයින පුරා සෝදිසි මෙහෙයුම් - තවත් ත්‍රස්ත සැකකරුවන්අත්අඩංගුවට"
}