{
    "date": {
        "month": "04", 
        "day": "17", 
        "year": "2019"
    }, 
    "content": "විදුලි කප්පාදුවට අදාළ වාර්තා මහජන උපයෝගිතා කොමිසමට ලබා නුදුන් බව කියන සිද්ධිය සම්බන්ධයෙන් විදුලිබල මණ්ඩලයට එරෙහිව පවරා ඇති පැමිණිල්ල නිශ්ප්‍රභ කොට විදුලිබල මණ්ඩලයට අධිකරණය හමුවේ පෙනී සිටින ලෙස නියම කරමින් නිකුත් කොට ඇති සිතාසිය ආපසු කැඳවන්නැයි විදුලි බල මණ්ඩලය වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතීඥ උපුල් ජයසුරිය කොටුව මහෙස්ත්‍රාත් රංග දිසානායක මහතාගෙන් ඉල්ලා සිටියා.විදුලිබල මණ්ඩලය වෙනුවෙන් කළ ඉල්ලීම සම්බන්ධයෙන් වු නියෝගය ලබන 30 වැනිදා ප්‍රකාශයට පත් කරන බව දැනුම් දුන් මහෙස්ත්‍රාත්වරයා මෙම සිද්ධියට අදාළව මතුකළ නීතීමය කරුණූ සම්බන්ධයෙන් ලිඛිතව කරුණු දක්වන ලෙස දෙපාර්ශවයටම නියෝග කරනු ලැබුවා.විදුලිබල මණ්ඩලය එහි සභාපතිවරයා හා අධ්‍යක්‍ෂ මණ්ඩලය ඇතුළු එහි ඉහළම නිලධාරීන් නවදෙනෙකු අධිකරණයට කැඳවන්නැයි ඉල්ලමින් මහජන උපයෝගිතා කොමිසම කළ ඉල්ලීමක් සලකා බැලු මහෙස්ත්‍රාත්වරයා විදුලිබල මණ්ඩලයට අධිකරණයේ පෙනී සිටින ලෙස නියම කරමින් මීට පෙර අවස්ථාවකදී නොතිසි නිකුත් කොට තිබු අතර මෙම පැමිණිල්ල අද කැඳවනු ලැබු අවස්ථාවේදී විදුලි බල මණ්ඩලය අධිකරණය හමුවේ පෙනී සිටියා.2018 වසරේ මැයි මස 28 වැනිදා සිට මේ දක්වා විදුලි කප්පාදුව සහ වෙනත් කාරණ කිහිපයකට අදාළ වාර්තා සහ ලේඛණ ලබාදෙන ලෙස මහජන උපයෝගිතා කොමිසම විදුලිබල මණ්ඩලයට දැනුම් දී තිබුණත් ඔවුන් එම වාර්තා හෝ ලේඛණ මෙතෙක් ලබාදී නොමැති බව පවසමින් විදුලි බල මණ්ඩලය අධිකරණයට කැඳවන්නැයි ඉල්ලමින් මහජන උපයෝගිතා කොමිසම වෙනුවෙන් පෙනී සිටි නීතීඥවරු මීට පෙර අධිකරණයට කරුණු ගොනු කරනු ලැබුවා.මෙම පැමිණිල්ල කැඳවනු ලැබු අවස්ථාවේදී විදුලි බල මණ්ඩලය වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතීඥ උපුල් ජයසුරිය අධිකරණය හමුවේ කරුණු ඉදිරිපත් කරමින් විදුලිබල මණ්ඩලයට එරෙහිව අප්‍රේල් 16 වැනිදා පවරා ඇති මෙම පැමිණිල්ල නිශ්ප්‍රභ කොට විදුලිබල මණ්ඩලයට අධිකරණය හමුවේ පෙනී සිටින ලෙස නියම කරමින් නිකුත් කොට ඇති සිතාසිය ආපසු කැඳවන්නැයි ඉල්ලා සිටිනු ලැබුවා.මහජන උපයෝගිතා කොමිසම වෙනුවෙන් පෙනී සිටි නීතීඥ නලීන් එදිරිසිංහ කරුණු ඉදිරිපත් කරමින් ලංකා විදුලි බල මණ්ඩලය පනත අනුව විදුලිය සම්ප්‍රේෂණය බෙදා හැරිම ආදි තොරතුරු මහජන උපයෝගිතා කොමිසමට සැපයීමට විදුලි බල මණ්ඩලය බැදී සිටින බවත් එහෙත් මණ්ඩලය එම කරුණු ලබාදීම පැහැර ඇති බවද කියා සිටියා.සිද්ධියට අදාළව දෙපාර්ශවයම ඉදිරිපත් කළ තර්ක වලට සවන් දුන් මහේස්ත්‍රාත්වරයා අධිකරණය හමුවේ පෙනී සිටින ලෙස විදුලි බල මණ්ඩලයට නියම කරමින් නිකුත් කළ සිතාසිය ආපසු කැඳවීමේ හැකියාවක් අධීකරණයට ඇද්ද මෙන්ම එය සිදුකළ යුතු ආකාරය විමසා බැලිය යුතු බව දැනුම් දෙනු ලැබුවා.අදාළ සිතාසිය ආපසු කැඳවන්නේ නම් එය සිදු කළ යුතු වන්නේ කුමන වගනිත්ය යටතේද යන්න විමසා බැලිය යුතු බව පෙන්වා දුන් මහේස්ත්‍රාත්වරයා මතු කළ නිතිමය කාරණා වලට අදාළව ලිඛීත දේශන ගොනු කරන ලෙස දෙපාර්ශවයට දැනුම් දුන් අතර මෙම පැමිණිල්ල ලබන 30 වැනිදා යළි කැඳවීමට නියම කරනු ලැබුවා.", 
    "views": "2622", 
    "authors": [
        "දිනුක් හේවාවිතාරණ"
    ], 
    "title": "විදුලිබල මණ්ඩලයට එරෙහිව නිකුත් කළ සිතාසි ආපසු කැඳවන්නැයි නීතිඥවරයා අධිකරණයෙන් ඉල්ලයි"
}