{
    "date": {
        "month": "04", 
        "day": "08", 
        "year": "2019"
    }, 
    "content": "ඉන්දියාව සහ පකිස්තානයට අතර උණුසුම්කාරී තත්ත්වයක් ඇතිවී තිබෙනවා.ඒ ඉන්දියාව විසින් පකිස්තානයට යලිත් වරක් ප්‍රහාරයක් දියත් කිරීම සඳහා සැලසුම් සකස් කර ඇති බවට එල්ලවී ඇති චෝදනා හේතුවෙන්.පකිස්තාන විදේශ කටයුතු අමාත්‍ය ෂා මෙහෙමුඩ් කුරේෂි ඊයේ (07) ප්‍රවෘත්ති සාකච්ජාවක් කැඳවමින් ප්‍රකාශ කර සිටියේ ඉන්දියාව විසින් තම රටට එරෙහිව ප්‍රහාරයක් එල්ල කිරීමට සැලසුම් කර ඇති බවට තමන්ට විශ්වාසනීය බුද්ධි තොරතුරු ලැබී ඇති බවයි.එම ප්‍රහාරය අප්‍රේල් මස 16 ත් 20 වෙනිදාත් අතර එල්ල විය හැකි බවට මෙහිදී ඔහු වැඩි දුරටත් කියා සිටියා.කාශ්මීරයේ පුල්වාමා හිදී ඉන්දීය ආරක්ෂක අංශ සෙබළුන් 40 කට අධික පිරිසකට මරු කැඳවමින් ඉකුත් පෙබරවාරි මාසයේදී එල්ලවූ කාර් බෝම්බ ප්‍රහාරයෙන් පසුව ඉන්දියාව සහ පකිස්තානය අතර දැඩි මතභේදාත්මක තත්ත්වයක් ඇති වුවා.දිගින් දිගටම ඉන්දියාව විසින් පුල්වාමා ප්‍රහාරයට වගකිව යුත්තේ පකිස්තානයේ සිට ක්‍රියාත්මක ඉස්ලාමිය අන්තවාදී කණ්ඩායමක් බවට ප්‍රකාශ කළ අතර අවසානයේදී ඉන්දියාව විසින් පකිස්තානය තුල පිහිටි එම ත්‍රස්ත සංවිධානයේ පුහුණු කඳවුරක් ඉලක්ක කර ගනිමින් ගුවන් ප්‍රහාරයක් එල්ල කරනු ලැබුවා.ඉන් පසුව දේශසීමාවේ ඉලක්ක වෙත දෙපාර්ශවයම කාලතුවක්කු ඇතුළු බර අවි උපයෝගි කර ගනිමින් ප්‍රහාර එල්ල කරනු ලැබූ අතර අවසානයේදී ඉන්දියාවේ ගුවන් හමුදා ප්‍රහාරක ජෙට් යානාවක් පකිස්තානය විසින් බිම හෙලීමෙන් පසු එහි ගුවන් නියමුවා නිදහස් කිරීමට අගමැති ඉම්රාන් ඛාන් පියවර ගැනීමත් සමග ගැටුම්කාරී තත්ත්වය තාවකාලිකව සමනය වූ ආකාරයක් දකින්නට ලැබුනා.කෙසේ වෙතත් පකිස්තාන විදේශ කටයුතු අමාත්‍යවරයා විසින් සිදුකරන ලද ප්‍රකාශය සම්බන්ධයෙන් ඉන්දියාව පිළිතුරු දක්වමින් කියා සිටින්නේ එම ප්‍රකාශය සාවද්‍ය එකක් බවයි.ඉන්දීය විදේශ කටයුතු අමාත්‍යංශයේ මාධ්‍ය ප්‍රකාශකවරයා විසින් නිකුත් කර ඇති නිවේදනයේ වැඩිදුරටත් දැක්වෙන්නේ දේශසීමාව හරහා ඉන්දියාවට පැමිණ ප්‍රහාර එල්ල කරනු ලබන අන්තවාදී කණ්ඩායම් පාලනය කර ගැනීමට නොහැකිව සිටින පකිස්තානය මෙවැනි සාවද්‍ය ප්‍රකාශ සිදුකිරීම පසෙකලා ත්‍රස්ත සංවිධාන වලට එරෙහිව පියවර ගැනීම අත්‍යවශ්‍ය බවයි .මේ අතර තම විරෝධය පළකිරීම සඳහා පකිස්තානය විසින් ඉන්දීය නියෝජ්‍ය මහ කොමසාරිස්වරයා කැඳවා ඇති බව විදෙස් මාධ්‍ය වාර්තා කර සිටිනවා.", 
    "views": "5612", 
    "authors": [
        "දිනුක් හේවාවිතාරණ"
    ], 
    "title": "ඉන්දියාවේ සැලසුම්සහගත ප්‍රහාරයක් ගැන පකිස්තානයෙන් හෙළිදරව් කිරීමක්"
}