{
    "date": {
        "month": "05", 
        "day": "14", 
        "year": "2019"
    }, 
    "content": "ඊයේ (13) දිනයේදී වයඹ පළාතේ සහ මිනුවන්ගොඩ පොලිස් බල ප්‍රදේශයන් හි සිදුවූ සාමය කඩවන ආකාරයේ සිද්ධීන් සම්බන්ධයෙන් මේ වන විට පුද්ගලයින්75 දෙනෙකුට අධික පිරිසක් අත්අඩංගුවට ගෙන ඇති බව පොලිස් මාධ්‍ය ප්‍රකාශක පොලිස් අධිකාරී රුවන් ගුණසේකර ප්‍රකාශ කර සිටිනවා.ඉන් 60 කට වැඩි පිරිසක් වයඹ පළාතෙන් බවයි ඔහු වැඩිදුරටත් සදහන් කර සිටියේ.මිනුවන්ගොඩ ප්‍රදේශයේ ඇතිවූ කලහකාරී ක්‍රියාවන් සම්බන්ධයෙන් අත්අඩංගුවට ගනු ලැබු පුද්ගලයින් 15 දෙනෙක් අධිකරණයට ඉදිරිපත් කිරීමෙන් අනතුරුව මෙම මස 29 වෙනිදා දක්වා රක්ෂිත බන්ධනාගාර ගත කර තිබෙනවා.එමෙන්ම වයඹ පළාතේ හෙට්ටිපොල ප්‍රදේශයේ දී ප්‍රචන්ඩ ක්‍රියාවන් සදහා සෘජුව සම්බන්ධ වූ බවට සැලකෙන පුද්ගලයින් 09 දෙනෙක් සහ කුලියාපිටිය ප්‍රදේශයේදී එවැනි සිද්ධීන් වලට සම්බන්ධ පුද්ගලයින් 10 දෙනෙකු අධිකරණයට ඉදිරිපත් කිරීමෙන් අනතුරුව මෙම මස 27 දක්වා රක්ෂිත බන්ධනාගාර ගත කර ඇත.එමන්ම ජාතින් අතර අසමගිය ඇති කරවන සහ වෛරය පතුරුවන සමාජ මාධ්‍ය හරහා ප්‍රකාශ සිදුකළ පුද්ගලයින් තිදෙනෙකුද මාතරදී අත්අඩංගුවට ගෙන ඇති අතර ඔවුන් අධිකරණයට හමුවට ඉදිරිපත් කිරීමෙන් පසුව මේ මස 27 දක්වා රක්ෂිත බන්ධනාගාර ගත කර ඇත.එමෙන්ම නාත්තණ්ඩිය ප්‍රදේශයේ ඇති වූ කලබලකාරී සිද්ධීන් සම්බන්ධයෙන් අත්අඩංගුවට ගත් 18 දෙනා ලබන 28වනදා තෙක් රක්ෂිත බන්ධනාගාරගත කිරීමට මාරවිල මහේස්ත්‍රාත් සිරිමෙවන් මහේන්ද්‍රරාජා අද නියෝග කළා.ඊයේ සහ අද දිනයේ සිදු කළ පරීක්ෂණවලදී මෙලෙස අත්අඩංගුවට ගෙන ඇත්තේ මාරවිල,නාත්තණ්ඩිය,හත්තිණිය සහ තල්විල යන ප්‍රදේශවල පදිංචිකරුවන් පිරිසක්.මිට අමතරව අත්අඩංගුවේ සිටින සෙසු පිරිසද අද දිනය තුල අධිකරණයන් හමුවට ඉදිරිපත් කිරීමට නියමිතව ඇත.අත්ඩංගුවට ගත් අය අතරින් කිසිවෙකු හෝ අනාගතයේ රැකියා සඳහා හෝ විදෙස් ගතවීම සඳහා පොලිස් වාර්තා අයදුම් කලහොත් ඒ වාර්තාවෙ ජාතිවාදි කලබල සඳහා අත් අඩංගුවට පත් වූ ප්‍රචණ්ඩකාරී පුද්ගලයෙකු බව සඳහන් කරන බව පොලිස් මාධ්‍ය ප්‍රකාශකවරයා සඳහන් කර සිටියා.පොලිස් මාධ්‍ය ප්‍රකාශකවරයා සදහන් කර සිටියේ මෙම අත්අඩංගුවට ගනු ලැබූ පිරිස සම්බන්ධයෙන් හදිසි නීති රේගුලාසි සහ සිවිල් හා දේශපාලන අයිතිවාසිකම් පිළිබද ජාත්‍යන්තර සම්මුතිය යටතේ වන නෛතික ප්‍රතිපාදන යටතේ නඩු පවරා ඇති බවයි.එවැනි නීතිමය ප්‍රතිපාදන යටතේ රක්ෂිත බන්ධනාගාර ගත කරන සැකකරුවෙකුට ඇප ලබා ගැනීමට හැකිවන්නේ මහාධිකරණය හමුවේ බවත් යම් හෙයකින් චෝදනාවන්ට වැරදිකරුවන් වුවහොත් වසර 10ක සිරදඬුවමක් හිමිවන බව ප්‍රකාශ කර සිටියා.එමෙන්ම මෙම සිද්ධි සම්බන්ධයෙන් ප්‍රශ්න කිරීම සදහා අමිත් වීරසිංහ සහ නාමල් කුමාර යන අයවළුන් අත්අඩංගුවට ගෙන ඇති බව සදහන් කර සිටි පොලිස් මාධ්‍ය ප්‍රකාශකවරයා රටේ පවතින නීතියට එරෙහිව යමින් කටයුතු කරන ඕනෑම අයෙකුට එරෙහිව උපරිම බලය භාවිත කිරීම සදහා වන නියෝග ඊයේ රාත්‍රියේදී නිකුත් කල බව සදහන් කර සිටියා.මෙම සිදුවීම් සම්බන්ධයෙන් විමර්ශනය සිදුකරනු ලබන අදාළ ප්‍රදේශවල පොලිස් නිලධාරීන්ට අමතරව කොළඹ සිට නියෝජ්‍ය පොලිස්පතිවරුන් දෙදෙනෙක්,පොලිස් අධිකාරී සහ සහකාර පොලිස් අධිකාරිවරුන් 08 දෙනෙකු ඇතුළු විශේෂ කණ්ඩායම් අදාල ප්‍රදේශ කරා පිටත් කර යවා තිබෙන බව සදහන් කර සිටියා.ඊට අමතරව මෙම සිදුවීම් වලට සම්බන්ධ සැකකරුවන් අත්අඩංගුවට ගැනීම සදහා පොලිස් අධිකාරිවරයෙක්ගේ ප්‍රධානත්වයෙන් යුත් විශේෂ පොලිස් ඒකකයක් පොලිස් මුලස්ථානයේ පිහිටුවා තිබෙන බව පොලිස් මාධ්‍ය ප්‍රකාශකවරයා කියා සිටියා.", 
    "views": "3031", 
    "authors": [
        "දිනුක් හේවාවිතාරණ", 
        "තරංග රුක්ෂාන් ජයසේකර"
    ], 
    "title": "වයඹ සහ මිනුවන්ගොඩ ගැටුම් වලට 92කට අධික පිරිසක් අත්අඩංගුවට"
}