{
    "date": {
        "month": "04", 
        "day": "10", 
        "year": "2019"
    }, 
    "content": "ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ ධූර කාලය අවසන් වන දිනය සම්බන්ධයෙන් ශ්‍රේෂ්ඨාධිකරණයේ මතය විමසීම සම්බන්ධයෙන පක්ෂය තුළ සාකච්ඡා පැවැත්වෙන බව ශ්‍රී ලංකා නිදහස් පක්ෂයේ මහ ලේකම් පාර්ලිමේන්තු මන්ත්‍රී දයාසිරි ජයසේකර ප්‍රකාශ කර සිටියා.ජනාධිපතිවරයා 2020 මාර්තු 16 තෙක් ජනාධිපති ධූරය දැරුවහොත් වර්තමාන ආණ්ඩුව විසුරුවාලීමට ජනාධිපතිට බලය තිබෙන බවත් ඒ අනුව ජනාධිපතිවරණයකට පෙර මහ මැතිවරණයක් පැවැත්විය හැකි බව ශ්‍රී ලංකා නිදහස් පක්ෂයේ මහලේකම්වරයා සදහන් කර සිටියා.ඔහු මේ බව ප්‍රකාශ කර සිටියේ ශ්‍රී ලංකා නිදහස් පක්ෂ මුලස්ථානයේ‍ෙ අද (9) පැවැති මාධ්‍ය සාකච්ඡාවකට එක් වෙමින්.ජනාධිපතිතුමාගේ ධූර කාලය අවුරුදු පහ ද හය ද කියන කාරණය ගැන ශ්‍රේෂ්ඨාධිකරණයෙන් මීට පෙර විමසීමක් කළා.ඒ අනුව එය අවුරුදු 5 යි කියලා තීන්දුව දිලා විසඳිලා තිබෙනවා.අවුරුදු 5 පටන් ගන්නේ සහ ඉවර වෙන්නේ කවදා ද කියන එක ගැන තමයි දැන් ප්‍රශ්නේ තිබෙන්නේ.ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ පැහැදිලිව තිබෙනවා කතානායකවරයා යම් පනතක් අනුමත කළ පසුව තමයි එය පනතක් බවට පත් වන්නේ කියලා.ඒ අනුව 19 වැනි ආණ්ඩුක්‍රම සංශෝධනය ගතහොත් ඊට කතානායකතුමා අත්සන් කර තිබෙන්නේ 2015 ජුනි මාසේ 22 වැනිදායි.අපිට අතීතයට බලපාන පරිදි පනත් සම්මත කළ නොහැකියි.ඒ නිසා පනතක් සම්මත වු පසුව ඒ සම්මත කළ දිනයේ සිට ඉදිරියට තමයි එය ක්‍රියාත්මක වන්නේ.ඒ නිසා 2015 ජුලි 21 ඉදලා අවුරුදු පහක් ගැන්න විට 2020 ජුනි මාසේ නැවත ජනාධිපතිවරණයක් තිබිය යුතු කාලය කියලා තමයි පක්ෂයේ අදහස වන්නේ.ඒ පිලිබඳ මතය විමසන්න අපිට ශ්‍රේෂ්ඨාධිකරණයට යන්න පුළුවන්.ජනාධිපතිතුමාට වුවත් පුළුවන්.සමාජය තුල මේ ගැන විශාල සාකච්ඡාවක් තිබෙනවා.අපේ පක්ෂය තුලත් එවැනි කතාබහක් ඇති වී තිබෙනවා.එය අර්ථ නිරූපනය කළ හැකි වන්නේ ශ්‍රේෂ්ඨාධිකරණයට බැවින් ඒ සම්බන්ධයෙන් ශ්‍රේෂ්ඨාධිකරණයට යන්න පක්ෂය තුළ සාකච්ඡා වෙමින් තිබෙනවා.මේ අනුව ක්‍රියාත්මක වුණොත් ජනාධිපතිතුමාට ලබන 2020 පෙබරවාරි මාසයෙන් පසුව පාර්ලිමේන්තුව විසුරවන්නට බලයක් එනවා.ඒ කාලය වන විට ජනාධිපති ධූරයේ මෛත්‍රීපාල සිරිසේන මහතා සිටියොත් ජනාධිපතිවරණයක් නෙමෙයි මහමැතිවරණයක් තමයි පවත්වන්න වෙන්නේ ශ්‍රී ලංකා නිදහස් පක්ෂ මහලේකම්වරයා මෙහිදී වැඩිදුරටත් ප්‍රකාශ කර සිටියා.", 
    "views": "3916", 
    "authors": [
        "දිනුක් හේවාවිතාරණ"
    ], 
    "title": "ජනාධිපතිවරයාගේ ධුර කාලය අවසන් වන්නේ කවදාද ? ශ්‍රේෂ්ඨාධිකරණයේ මතය විමසීමේ සුදානමක්"
}