{
    "date": {
        "month": "04", 
        "day": "22", 
        "year": "2019"
    }, 
    "content": "ස්ථාන 08ක ඊයේ (21) සිදුවූ පිපිරීම් සම්බන්ධයෙන් මේවනවිට වැදගත් තොරතුරු රැසක් හෙළි වෙමින් තිබෙනවා.,කොළඹ ශැන්ග්‍රිලා සහ සිනමන්ඞ් ග්‍රෑන්ඞ් යන හෝටල්වල සිදුවූ පිපිරීම් සහෝදරයින් දෙදෙනෙකු විසින් සිදු කර ඇති බවයි පැවසෙන්නේ.ඔවුන්ගේ පියා අල්හාජ් මොහොමඞ් ඊබ්‍රහිම් නමැති කුළුබඩු ව්‍යාපාරිකයෙකු බවද හෙළිව තිබෙනවා.මෙම ව්‍යාපාරිකයා වියට්නාමයෙන් ගෙන්වනු ලබන ගම්මිරිස් ශ්‍රී ලංකාවේ බව පවසා ප්‍රතිඅපනයනය කිරීමට සහ කරුංකා ව්‍යාපාරයට ද සම්බන්ධ වී සිට ඇති බවටයි තොරතුරු ලැබී තිබෙන්නේ.ශැන්ග්‍රිලා හෝටලයේ සිදුවූ පිපිරීම මෙම ව්‍යාපාරිකයාගේ වැඩිමහල් පුත්‍රයා විසින් සිදු කර තිබෙනවා.සිනමන් ග්‍රෑන්ඞ් හෝටලයේදී බෝම්බය පුපුරවා ගෙන ඇත්තේ ඔහුගේ බාල පුත්‍රයායි.මේ අතර දෙමටගොඩ ප්‍රදේශයේ නිවසක ඊයේ සිදුවූ පිපිරීම මෙම ව්‍යාපාරිකයාගේ වැඩිමහල් පුත්‍රයාගේ බිරිඳ විසින් සිදු කර ඇතැයි ද හෙළිව තිබෙනවා.ඇය ගර්භණී තත්ත්වයේ පසුවූ බවද,ඇගේ තවත් දරුවන් දෙදෙනෙකු ද පිපිරීමෙන් මිය ගිය බවද සඳහන්.මියගිය කාන්තාවගේ සහ දරුවන් දෙදෙනාගේ සිරුරුද සොයා ගැනුණා.පිපිරීම සිදුවූ ස්ථානයේ තිබී රිපීටර් වර්ගයේ ගිනිඅවියක් ද සොයා ගැනුණු බවයි වාර්තා වන්නේ.දෙමටගොඩ ප්‍රදේශයේ නිවසක සිදුවූ මෙම පිපිීරීමෙන් පොලිස් නිලධාරීන් 03දෙනෛකුද මියගිය ගියා.පිපිරීමෙන් කඩා වැටුණු බිත්තියකට යටවී ඔවුන් මියගිය බවයි තහවුරු වී තිබෙන්නේ.මේ අතර දෙහිවල ට්‍රොපිකල් ඉන් තාවකාලික ලැගුම්හලේ ඊයේ සිදුවූ පිපිරීම අබ්දුල් ලතීෆ් ජමීල් මොහොමඞ් නමැත්තෙකු විසින් සිදු කර ඇතැයි හෙළි වී තිබෙනවා.මෙම පුද්ගලයා මුලින් සැලසුම් කර තිබී ඇත්තේ කොළඹ ටාජ් සමුද්‍ර හෝටලයේ පිපිරීමක් සිදු කිරීමටයි.ඒ අනුව මරාගෙන මැරෙන ඇඳුම් කට්ටලයක් ද සමග ඔහු පෙරේදා රාත්‍රියේ ටාජ් සමුද්‍ර හෝටලයේ නවාතැන් ගෙන තිබෙනවා.ඊයේ පෙරවරුවේ මරාගෙන මැරෙන ඇඳුම් කට්ටලය ද පැළඳ හෝටලයේ පිළිගැනීම් කලාපයට පැමිණ ඇති ඔහු එහිදී පිපිරීම සිදු කිරීමටයි උත්සහ කර ඇත්තේ.එහෙත්,බෝම්බය ක්‍රියාත්මක වී නොමැති අතර පසුව ඔහු මීට පෙර නතර වී සිටි දෙහිවල ට්‍රොපිකල් ඉන් තාවකාලික ලැගුම් හල වෙත පැමිණ තිබෙනවා.එහි සිදුවූ පිපිරීමෙන් පසු ඒ ආශ්‍රිත ප්‍රදේශයකදී අත්අඩංගුවට ගනු ලැබ ඇත්තේ මෙම පුද්ගලයා සමග ට්‍රොපිකල් ඉන් තාවකාලික ලැගුම්හලේ නතර වී සිටි ඔහුගේ සහායකයෙකු බව පැවසෙන තැනැත්තෙක්.", 
    "views": "4917", 
    "authors": [
        "හේමන්ත කහවලගේ"
    ], 
    "title": "කොළඹ සිදුවූ පිපිරීම් ගැන වැදගත් තොරතුරු රැසක් හෙළිවෙයි"
}