{
    "date": {
        "month": "04", 
        "day": "24", 
        "year": "2019"
    }, 
    "content": "පූජිත් ජයසුන්දර පොලිස්පති ධුරයෙන් ඉවත් කිරීම සම්බන්ධයෙන් ජනාධිපතිවරයා සහ අග‍්‍රාමාත්‍යවරයා අතර සාකච්ඡාවක් සිදුව ඇතැයි දේශපාලන ආරංචි පවසනවා.පූජිත් ජයසුන්දර පොලිස්පති ධුරයෙන් ඉවත් කිරීම සඳහා සහාය වන්නැයි ජනාධිපතිවරයා එහිදී අග‍්‍රාමාත්‍යවරයාගෙන් ඉල්ලා ඇති බවයි දේශපාලන ආරංචි වැඩිදුරටත් පැවසුවේ.එම සහාය ලබාදෙන්නේ නම් ආණ්ඩුවේ අමාත්‍යවරුන් සංඛ්‍යාව වැඩි කර ගැනීමට තමන් සහාය වන බවද ජනාධිපතිවරයා ප‍්‍රකාශ කර ඇතැයි දේශපාලන ආරංචි පවසනවා.මේ අතර ජනාධිපතිවරයා,අග‍්‍රාමාත්‍යවරයා සහ කතානායකවරයා අද (24) පොලිස්පතිවරයා සමග සාකච්ඡා කරනු ඇතැයි සඳහන්.පොලිස්පති ධුරයෙන් ඉල්ලා අස්වන්නැයි ඔවුන් එහිදී ඉල්ලීමක් කරනු ඇති බවයි විශ්වාස කෙරෙන්නේ.ඊට අවනතව පොලිස්පතිවරයා ධුරයෙන් ඉල්ලා අස්නොවුනහොත් ඔහු ඉවත් කිරීමට කටයුතු කෙරෙනු ඇතැයිද දේශපාලන ආරංචි පවසනවා.2002 අංක 5 දරණ නිලධාරීන් ඉවත් කිරීමේ පනත අනුව නිශ්චිත හේතූන් 4 ක් යටතේ පොලිස්පතිවරයා ධුරයෙන් ඉවත් කිරීමට ජනාධිපතිවරයාට බලය හිමියි.වස්තු භංගත්වය,ශාරීරික හෝ මානසික සෞඛ්‍ය තත්ත්වය පිරිහීම,අපරාධ නඩුවක වරදකරුවෙකුවීම සහ ශී‍්‍ර ලාංකික පුරවැසිභාවය නතරවීම එම හේතූන් වනවා.ඊට අමතරව පාර්ලිමේන්තුවට යෝජනාවක් ඉදිරිපත් කර සරල බහුතරයකින් සම්මත කර ගැනීමෙන්ද පොලිස්පතිවරයා ඉවත් කිරීමට හැකියි.විෂමාචාරය හෝ දූෂණය සම්බන්ධ වරදක්,බලය අයුතු ලෙස භාවිත කිරීම,නොසැලකිලිමත් ලෙස රාජකාරි කටයුතු සිදුකිරීම හෝ පක්‍ෂග‍්‍රාහීව කටයුතු කිරීම යන චෝදනා යටතේ එවැනි යෝජනාවක් පාර්ලිමේන්තුවට ඉදිරිපත් කළ හැකි වනවා.එසේත් නොමැති නම් ආයතන සංග‍්‍රහය යටතේ විෂයභාර අමාත්‍යවරයාට ඇති බලතල ප‍්‍රකාරව විමර්ශනයක් සඳහා පොලිස්පතිවරයාගේ වැඩ අත්හිටුවා වැඩබලන පොලිස්පතිවරයෙකු පත් කිරීමටද අවස්ථාව තිබෙන බවයි නෙත් නිවුස් කළ සොයා බැලීමකදී දැන ගන්නට ලැබුණේ.මේ අතර පාර්ලිමේන්තු මන්තී‍්‍ර ජනාධිපති නීතිඥ,ආචාර්ය විජේදාස රාජපක්‍ෂ මාධ්‍ය හමුවක් පවත්වමින් ඊයේ (23) කියාසිටියේ පූජිත් ජයසුන්දර පොලිස්පති ධුරයට පත් කිරීම ගනු ලැබූ වැරදි තීරණයක් බවයි.ඒ සම්බන්ධයෙන් ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සභාව වගකිවයුතු බවද ඔහු ප‍්‍රකාශ කළා.ආරක්‍ෂක ලේකම් ධුරයට හේමසිරි ප‍්‍රනාන්දු පත් කිරීමද වැරදි තීරණයක් බවයි එහිදී වැඩිදුරටත් ප‍්‍රකාශ කෙරුණේ.එහිදී පූජිත ජයසුන්දර මහත්තයාගේ නම එනකොටම මම කිව්වා මේ මහත්තයාගේ නම හොඳයි චිත්‍රපට සංස්ථාවේ සභාපති වගේ තැනකට පත් කරන්න කියලා.මේ ආරක්ෂක ලේකම් කොහෙද හිටියේ.ලැජ්ජාවක් තියෙනවා නම් අද දවස ඇතුළත මේ දෙන්නා ඉවත් කරන්න ඕනේ.යනුවෙන්ද ප්‍රකාශ කළා.ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවට අනුව පොලිස්පතිවරයා පත් කිරීම ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සභාවේ අනුමැතිය ඇතිව ජනාධිපතිවරයා විසින් සිදු කෙරෙනවා.පූජිත් ජයසුන්දරගේ නම සමග ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති එස්.එම්.වික‍්‍රමසිංහගේ නමද ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සභාව හමුවේ යෝජනා වී තිබුණු බවයි නෙත් නිවුස් වෙත වාර්තා වුණේ.පූජිත් ජයසුන්දර පොලිස්පති ලෙස පත් කිරීමට එවකට ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සභාව නියෝජනය කළ ජනාධිපති නීතිඥ ආචාර්ය විජේදාස රාජපක්‍ෂ සහ ඩබ්ලිව් ඞී.ජේ.සෙනෙවිරත්න මන්තී‍්‍රවරයා පමණක් විරුද්ධ වී ඇතැයිද නෙත් නිවුස් වෙත වාර්තා වුණා.එවකට ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සභාවේ සෙසු සාමාජිකයන්ව සිටියේ කතානායකවරයා ලෙස කරූ ජයසූරිය මහතා,අග‍්‍රාමාත්‍යවරයා ලෙස රනිල් වික‍්‍රමසිංහ මහතා,එවකට විපක්‍ෂ නායකවරයා ලෙස ආර්.සම්බන්ධන් මහතා,අමාත්‍ය පාඨලී චම්පික රණවක,පාර්ලිමේන්තු මන්තී‍්‍ර විජිත හේරත්,සිවිල් සංවිධාන නියෝජිතයන් ලෙස ආචාර්ය ඒ.ටී.ආරියරත්න,ආචාර්ය රධිකා කුමාරස්වාමි සහ ආචාර්ය ශිබ්ලි අසීස් යන අයයි.මේ අතර ආරක්‍ෂක ලේකම්වරයා පත් කිරීම හෝ ඉවත් කිරීම ජනාධිපතිවරයා විසින් සිදු කෙරෙනවා.", 
    "views": "5024", 
    "authors": [
        "හේමන්ත කහවලගේ"
    ], 
    "title": "පොලිස්පති ගැන තීරණයක් ගන්න හැටි සාකච්ඡා කරයි"
}