{
    "date": {
        "month": "05", 
        "day": "20", 
        "year": "2019"
    }, 
    "content": "කුරුණෑගල පොලිසියට ලද තොරතුරුක් මත සිදුකරන ලද විමර්ශනයකදී පාර්ලිමේන්තුවේ හැන්සාර්ඩ් කාර්යාලයේ සේවය කරනු ලබන නිලධාරියෙක් ඇතුළු සැකකරුවන් 06 දෙනෙකු අත්අඩංගුවට ගැනීමට හැකිවූ බව පොලිස් මාධ්‍ය ප්‍රකාශක පොලිස් අධිකාරී රුවන් ගුණසේකර සදහන් කර සිටිනවා.ඒ ජාතික තව්හිත් ජමාත් සංවිධානයේ පුහුණු කඳවුරක් පැවැත්වීම සම්බන්ධයෙන් එල්ලවී ඇති චෝදනා හේතුවෙනි.කුරුණෑගල අලකොලදෙණිය ප්‍රදේශයේ පිහිටි පොල් ඉඩමක මෙම පුහුණු කදවුර පවත්වා ඇති බවට කුරුණෑගල පොලිසියට තොරතුරු ලැබී ඇති අතර පසුව ඒ පිලිබදව සිදුකරනු ලැබූ විමර්ශනයකදී එම පොල් ඉඩමේ හිමිකරු ඇතුළු සැකකරුවන් තිදෙනෙකු ඉකුත් මැයි මස 09 වන දින අත්අඩංගුවට ගෙන තිබෙනවා.අත්අඩංගුවට ගත් දෙවන සැකකරු,මෙම පුහුණු කදවුරේ සම්බන්ධීකරණ කටයුතු සිදුකරනු ලැබූ අයෙක් වන අතර තෙවන සැකකරු මෙම පුහුණු වැඩසටහන් සදහා දේශකයෙක් ලෙස කටයුතු කර ඇති බවට තොරතුරු හෙළිවී ඇත.අත්අඩංගුවට ගනු ලැබූ සැකකරුවන්ව මේ අධිකරණයට ඉදිරිපත් කිරීමෙන් පසුව මෙම මස 24 වෙනිදා දක්වා රක්ෂිත බන්ධනාගාර ගත කරන ලෙස නියෝග කර ඇත.සිද්ධිය සම්බන්ධයෙන් දීර්ඝ ලෙස විමර්ශන සිදුකරමින් සිටි පොලිස් නිලධාරීන්ට එම පුහුණු කදවුරට සම්බන්ධ තවත් සැකකරුවන් දෙදෙනෙක් අත්අඩංගුවට ගෙන ඇති අතර ඉන් එක් සැකකරුවෙක් කුරුණෑගල රෝහලේ සේවය කරනු ලබන අයෙක් බව හෙළිවී ඇත.එම සේවකයා සතුව විවිධ වටිනාකම් සහිත චෙක් පත් විශාල ප්‍රමාණයක් සොයා ගැනීමට පොලිසියට හැකිවී ඇත.ඊට අමතරව මෙම රෝහල් සේවකයාගේ බැංකු ගිණුම සම්බන්ධයෙන් සිදුකරනු ලැබු විමර්ශනයේදී ඔහුගේ ගිණුමට අවස්ථා රැසකදී විවිධ ස්ථාන වලින් මුදල් බැරවී ඇති බවට කරුණු හෙළිකර ගැනීමට විමර්ශන නිලධාරීන් සමත්ව තිබෙනවා.මෙම සැකකරුවන් දෙදෙනාගෙන් සිදු කරනු ලැබූ ප්‍රශ්න කිරීම් වලට අනුව ඉකුත් සෙනසුරාදා (18) මාවතුපොල,අලවතුගොඩ ප්‍රදේශයේදී තවත් සැකකරුවෙක් අත්අඩංගුවට ගැනීමට පොලිසිය සමත්ව තිබෙනවා.එලෙස අත්අඩංගුවට ගනු ලැබූ සැකකරු පාර්ලිමේන්තුවේ හැන්සාඩ් කාර්යාලයේ සේවය කරනු ලබන නිලධාරියෙක් ලෙස හඳුනාගෙන ඇති බවයි පොලිස් මාධ්‍ය ප්‍රකාශක පොලිස් අධිකාරී රුවන් ගුණසේකර සදහන් කර සිටියේ.මෙම පුහුණු කඳවුර පැවැත්වීම සම්බන්ධයෙන් මේ වන විට අත්අඩංගුවට ගෙන සිටින සැකකරුවන් 06 දෙනාගෙන තිදෙනෙක් මේ මස 24 වෙනිදා දක්වා රක්ෂිත බන්ධනාගාර ගත කර ඇති අතර පාර්ලිමේන්තුවේ සේවය කරනු ලබන නිලධාරියා,රෝහල් සේවකයා ඇතුළු සැකකරුවන් තිදෙනෙකුගෙන් දීර්ඝ ලෙස මේ වන විට ප්‍රශ්න කරමින් සිටින බව සදහන් කර සිටියා.", 
    "views": "5229", 
    "authors": [
        "දිනුක් හේවාවිතාරණ"
    ], 
    "title": "කුරුණෑගලත් සහරාන්ගේ පුහුණු කඳවුරක් : පාර්ලිමේන්තු සේවකයෙක් ඇතුළුව සැකකරුවන් 6ක් අත්අඩංගුවට"
}