{
    "date": {
        "month": "04", 
        "day": "22", 
        "year": "2019"
    }, 
    "content": "ඊයේ (21) සිදුවූ පිපිරීම් සම්බන්ධයෙන් බුද්ධි අංශ විසින් කල් ඇතිව අනතුරු අගවා තිබියදීත් ඊට අදාළව ප්‍රමාණවත් පියවර නොගැනීම සම්බන්ධයෙන් ඉදිරිපත් වන චෝදනාවලට රජය අද (22) ප්‍රතිචාර දැක්වුවා.අමාත්‍ය රාජිත සේනාරත්න පැවසුවේ අදාළ බුද්ධි තොරතුරු අග්‍රාමාත්‍යවරයා හෝ කැබිනට් මණ්ඩලයේ අමාත්‍යවරුන් වෙත සන්නිවේදනය වී නොතිබුණු බවයි.ජාත්‍යන්තර බුද්ධි අංශ මගින්අපේ රජයට පසුගිය අප්‍රේල් මස 04 වෙනිදා මෙම ප්‍රහාරය සම්බන්ධයෙන් පළමු වරට දැනුම් දී තිබෙනවා.පසුගිය අප්‍රේල් මස 09 වෙනිදා ආරක්ෂක ලේකම්වරයා වෙනුවට සිසිර මෙන්ඩිස් විසින් පොලිස්පතිවරයාට මේ පිළිබඳව දැනුම් දී තිබෙනවා.මෙහිදී ත්‍රස්ත සංවිධානයට සම්බන්ධ ත්‍රස්තවාදීන් කිහිප දෙනෙකුගේ නම් පවා සදහන් කර තිබුනා.පසුව විශේෂ ආරක්ෂක කොට්ඨාශය භාරව සිටින නියෝජ්‍ය පොලිස්පති ප්‍රියලාල් දසානායක විසින් ඒ සම්බන්ධයෙන් ඇමති ආරක්ෂක,අධිකරණ ආරක්ෂක,විශ්‍රාමික ජනාධිපති ආරක්ෂක කොට්ඨාශයන්ට මේ සම්බන්ධයෙන් දැනුම් දී තිබෙනවා.එම ලිපිය මගින් ජනාධිපති ආරක්ෂක ඒකකය සහ අගමැති ආරක්ෂක ඒකකයට දැනුම් දීමක් සිදුකර තිබුනේ නැහැ.ආරක්ෂක අමාත්‍යවරයා ලෙස ජනාධිපතිවරයා කටයුතු කරන බැවින් ඒ පිළිබඳව ජනාධිපතිවරයාට දැනුවත් කිරීමක් සිදු නොකලා වන්නට පුළුවන්.අගමැතිවරයාට මේ පිළිබදව දැනුම් නොදීම පාඩුවක් බව මෙහිදී ඇමතිවරයා කියා සිටියේ.ආරක්ෂක මණ්ඩලයේ හැසිරීම සම්බන්ධයෙන් ද මෙහිදී ප්‍රශ්ණ කෙරුණා.ඔක්තෝම්බර් මස 26 වෙනිදා ඇතිවූ දේශපාලන පෙරළියත් සමග යළි ආණ්ඩුවේ බලය දෙසැම්බර් මස 20 වෙනිදා බලය ලබා ගත්තාට පසුව අගමැතිවරයාට ආරක්ෂක මණ්ඩලයේ රැස්වීම සංධා ආරාධනා සිදුකලේ නැහැ.දේශපාලන බලපෙරලියෙන් පසුව තාවකාලිකව අගමැතිධුරයට පත්වූ මහින්ද රාජපක්ෂ පවා ඒ කාල සීමාවේදී ආරක්ෂක කවුන්සිලයට සහභාගී වුනා.නමුත් පසුව ඇතිවූ තත්ත්වයෙන් පසුව අගමැතිවරයාටත් නියෝජ්‍ය ආරක්ෂක අමාත්‍යවරයටවත් ආරක්ෂක කවුන්සිලයට ආරාධනා කලේ නැහැ.එය බලවත් පාඩුවක්.ජනාධිපතිවරයා විදේශ සංචාරයක නිරතව සිටි සමයේදී ආරක්ෂක අමාත්‍යංශයේ වැඩ බැලීමට කිසිවකුත් පත් කර නොතිබූ බව අමාත්‍යවරයා කියා සිටියා.ඊයේ සිදුවූ පිපිරීම්වලින් පසුවද ආරක්ෂක මණ්ඩලය කටයුතු කළේ අග්‍රාමාත්‍යවරයාට ප්‍රමාණවත් ගරු කිරීමක් නොමැතිව බවද අමාත්‍ය රාජිත සේනාරත්න පැවසුවා.මේ සිද්ධිය සිදුවූ මොහොතේම අගමැතිවරයා ආරක්ෂක කවුන්සිලය කැඳෙව්වා.නමුත් ආරක්ෂක කවුන්සිලයේ කිසිවෙක් අරලියගහ මන්දිරයට පැමිණියේ නැහැ.නමුත් අගමැතිවරයා නිහතමානිව ආරක්ෂක අමාත්‍යාංශයට ගියා ආරක්ෂක කවුන්සිලයට සහභාගී වෙන්න කියා.එහිදී මිනිත්තු 20 ක පමණ කාලයක් යනකම් ආරක්ෂක කවුන්සිලයට සම්බන්ධ නිලධාරීන් පැමිණියේ නැහැ.එම නිලධාරින් පැමිණෙන තුරු අගමැතිවරයා රාජ්‍ය ආරක්ෂක අමාත්‍ය රුවන් විජේවර්ධනගේ කාර්යාලයට වෙලා බලා සිටින්නට සිදුවුණා.පසුව එම රැස්වීම අවසන් කරලා ඊයේ (21) හවස අගමැතිවරයා කැබිනට් මණ්ඩලය රැස් කළ අවස්ථාවේ අපි කියා සිටියා ආරක්ෂක ප්‍රධානින් කැඳවා උද්ගතව ඇති තත්ත්වය සම්බන්ධයෙන් ඔවුන් ගෙන් විමසීමක් සිදුකළ යුතු බවට.නමුත් අගමැතිවරයා සිදුකළ දැනුම් දීමට ඔවුන් ප්‍රතිචාර දැක්වුයේ නැහැ.අගමැතිවරයාගේ නියෝග වලට ප්‍රතිචාර නොදක්වන ලොව එකම ආරක්ෂක කවුන්සිලය තිබෙන්නේ මේ රටෙයි,මෙහිදී ඇමතිවරයා කියා සිටියා.උද්ගත වී ඇති තත්ත්වය හමුවේ පොලිස්පතිවරයා ඉල්ලා අස්විය යුතු බවද මෙහිදී ප්‍රකාශ කෙරුණා.", 
    "views": "3382", 
    "authors": [
        "මහේෂ් චතුරංග"
    ], 
    "title": "බුද්ධි අංශ දුන් වාර්තා ගැන අගමැති හෝ රජය දැනුවත් කර නැහැ: ඇමති රාජිත කියයි"
}