{
    "date": {
        "month": "05", 
        "day": "24", 
        "year": "2019"
    }, 
    "content": "ඉකුත් අප්‍රේල් මස 21 වෙනිදා මෙරට සිදුවූ පාස්කු ඉරිදා බෝම්බ ප්‍රහාරයට සම්බන්ධ අන්තවාදීන් සමග සමීප සම්බන්ධතාවයක් පවත්වාගෙන ගිය බව කියන 39 හැවිරිදි ශ්‍රී ලාංකිකයෙකු මියන්මාරයේදී අත්අඩංගුවට ගෙන තිබෙනවා.මෙලෙස අත්අඩංගුවට ගෙන ඇත්තේ අබ්දුල් සලාම් ඉර්ෂාඩ් මොහොමඩ් නම් අයෙක් බව සදහන්.2018 වසරේ ජනවාරි මාසයේදී මියන්මාරයට සංචාරක විසා මත පැමිණ ඇති මෙම සැකකරු යලි එරටින් පිටව නොගොස් ඇති අතර ආගමන විගමන නීති උල්ලංඝණය කරමින් නීතිවිරෝධී අයුරින් එරට රැදී සිට ඇති බවයි මියන්මාර පොලිසිය සදහන් කරන්නේ.දැඩි විමසිල්ලෙන් සිටිය යුතු පුද්ගලයින්ගේ ලැයිස්තුවට මෙම ශ්‍රී ලාංකික සැකකරුගේ නමද ඇතුලත් කර ඇති බවයි මියන්මාර විදේශ කටයුතු අමාත්‍යාංශය සදහන් කර ඇත්තේ.මෙම සැකකරු සම්බන්ධයෙන් විමර්ශනය ආරම්භ කර ඇති මියන්මාර පොලිසිය අබ්දුල් සලාම් ඉර්ෂාඩ් මොහොමඩ් නම් පුද්ගලයා රැදී ඇත්නම් ඒ පිලිබදව දැනුම් දෙන ලෙස එරට සංචාරක කටයුතු දෙපාර්තමේන්තුව යටතේ ලියාපදිංචි කර තිබෙන සියළුම කිසියම් හෝටලයක හෝ ලැඟුම්හල් වෙත ඉකුත්දා දැනුම් දී තිබෙනවා.පසුව මෙම සැකකරු මියන්මාරයේ යැන්ගුන් ප්‍රාන්තයේ පිහිටි ආගමන විගමන කාර්යාලයට පැමිණ සිය විසා බලපත්‍රය අළුත් කර ගැනීමට පැමිණ ඇති අතර එම අවස්ථාවේදී පොලිසිය විසින් අත්අඩංගුවට ගෙන ඇති බව සදහන්.අත්අඩංගුවට ගෙන සිටින සැකකරුව වැඩි දුර විමර්ශනය සදහා එරට පොලිසියේ විශේෂ විමර්ශන ඒකකයට භාරදී ඇති බවත් මෙරට සිදුවූ පාස්කු බෝම්බ ප්‍රහාරයට සම්බන්ධ අන්තවාදීන් සමග මොහුගේ සමීප සම්බන්ධතාවයක් පවත්වා ඇති බවට සැකකරන බවයි මියන්මාර බලධාරීන් සදහන් කරන්නේ.මියන්මාරය එරට තුල ඉස්ලාමිය අන්තවාදී සංවිධානවල ක්‍රියාකාරිත්වය සම්බන්ධයෙන් දැඩි අවධානයකින් පසුවන අතර ඇතැම් රෝහින්ගයා මුස්ලිම්වරුන් IS සංවිධානයේ ක්‍රියාකාරීන් ලෙස කටයුතු කරන බවටද පසුගියදා තොරතුරු වාර්තා වුවා.මැලේසියාවේ ත්‍රස්ත ප්‍රහාරයක් එල්ල කිරීමට සැලසුම් කරමින් සිටියදී මිට සති දෙකකට ඉහතදී අත්අඩංගුවට ගනු ලැබු සැකකරුවන් සිව්දෙනා අතර මියන්මාරයේ රෝහින්ගයා මුස්ලිම්වරයෙක්ද ඇතුලත් බව මැලේසියානු ආරක්ෂක අංශ දැනුම් දී සිටියා.", 
    "views": "3080", 
    "authors": [
        "දිනුක් හේවාවිතාරණ"
    ], 
    "title": "මෙරට අන්තවාදීන් සමග සම්බන්ධකම් පැවැත්වූ ලාංකිකයෙක් මියන්මාරයේදී අත්අඩංගුවට (VIDEO)"
}