{
    "date": {
        "month": "06", 
        "day": "10", 
        "year": "2019"
    }, 
    "content": "නෙත් එෆ් එම් රේඩියෝව සංවිධාන කරන නේත්‍රාභිවන්දනා මහා ධාතු නමස්කාරය යක්කල ශ්‍රී අබේසේකරාරාම විහාරස්ථානයේදී තවදුරටත් පැවැත්වෙනවා.එහිදී ධාතුන් වහන්සේ වන්දනාමාන කර ගැනීමට සැදැහැවතුන්ට අවස්ථාව හිමිවන්නේ අද මධ්‍යම රාත්‍රීය දක්වා පමණයි.ධාතුන් වහන්සේ හෙට අලුයම මොණරාගල,බුක්කීරියගොල්ල ශ්‍රී සුධර්මානන්ද විහාරස්ථානය වෙත වැඩම කෙරෙනවා.ඒ අනුව හෙට පස්වරු එකේ සිට දවස පුරා මොණරාගල,බුක්කීරියගොල්ල ශ්‍රී සුධර්මානන්ද විහාරස්ථානයේදී ධාතූන් වහන්සේ වන්දනාමාන කර ගැනීමට සැදැහැවතුන්ට අවස්ථාව හිමි වනවා..යක්කල ශ‍්‍රී අබේසේකරාරාමයේදී අද දවස පුරානේත‍්‍රාභිවන්දනා මහා ධාතු නමස්කාරයට අවස්ථාව (UPDATE)(10-06-2019 08:23)නෙත් එෆ්.එම්.රේඩියෝව සංවිධාන කරන නේත‍්‍රාභිවන්දනා මහා ධාතු නමස්කාරය යටතේ යක්කල ශ‍්‍රී අබේසේකරාරාම විහාරස්ථානයේදී ධාතුන් වහන්සේ වන්දනාමාන කර ගැනීම සඳහා සැදැහැවතුන්ට අද (10) දවස පුරා අවස්ථාව උදාකර දී තිබෙනවා.ශ‍්‍රී සර්වඥ ධාතූන් වහන්සේ සහ මහරහත් ධාතූන් වහන්සේ යක්කල ශ‍්‍රී අබේසේකරාරාම විහාරස්ථානයේදී සැදැහැවතුන්ගේ වන්දනාමානය සඳහා පාත‍්‍ර වුණේ ඊයේ (09) පස්වරුවේ සිටයි.ඊයේ මධ්‍යම රාති‍්‍රය තෙක්ම දිවයිනේ නන් දෙසින් ධාතුන් වහන්සේ වන්දනාමාන කර ගැනීම සඳහා සැදැහැවතුන් පැමිණියා.ධාතුන් වහන්සේ සියසින් දැක බැති සිත් උපදවා මෙලෙස වන්දනාමාන කර ගැනීමට ලැබෙන අවස්ථා පිළිබඳ ඔවුන් නෙත් නිවුස් වෙත අදහස් පළ කරමින් සඳහන් කළේ මෙම අවස්ථාව උදාකර දීම පිළිබඳව නෙත් එෆ්.එම් රේඩියෝවට නැවත නැවතත් ස්තූතිය පුද කරන බවයි.පොසොන් පුර පසලොස්වක පොහොය නිමිති කර ගනිමින් නේත‍්‍රාභිවන්දනා මහා ධාතු නමස්කාරය මෙවරද සංවිධාන කරන්නේ අනාරක්ෂිත බව පහව ගොස් රටට යහපතක් වේවායි සෙත් පතමින්.මේ වනවිටද ධාතූන් වහන්සේ සියැසින් දැක වන්දනාමාන කර ගැනීම සඳහා බොහෝ පිරිසක් යක්කල ශ‍්‍රී අබේසේකරාරාම විහාරස්ථානය වෙත පැමිණ සිටිනවා.මේ අතර නේත‍්‍රාභිවන්දනා ධාතු නමස්කාරය යටතේ හෙට (11) පස්වරු 1.00 සිට දවස පුරා මොණරාගල,බුක්කීරියගොල්ල ශී‍්‍ර සුධර්මානන්ද විහාරස්ථානයේදී ධාතූන් වහන්සේ වන්දනාමාන කර ගැනීමටද සැදැහැවතුන්ට අවස්ථාව උදාකර දී තිබෙනවා.(මේ සම්බන්ධ මීට පෙර පළ කරන ලද පුවත් සඳහා මෙතැනින් පිවිසෙන්න)", 
    "views": "862", 
    "authors": [
        "හර්ෂිකා සංජීවනී"
    ], 
    "title": "නේත්‍රාභිවන්දනා ධාතු නමස්කාරය හෙට සිට මොණරාගලදී (UPDATE)"
}