{
    "date": {
        "month": "05", 
        "day": "14", 
        "year": "2019"
    }, 
    "content": "පසුගිය දෙදින තුල වයඹ පළාතේ සහ මිනුවන්ගොඩ ප්‍රදේශයේ ඇතිවූ කලහකාරී සිදුවීම් වල දර්ශන ඇත්නම් ඒවා තමන්ට ලබා දෙන ලෙස ඉල්ලා ජාත්‍යන්තර මාධ්‍ය ආයතනයක සේවය කරනු ලබන මාධ්‍යවේදියෙක් විසින් සමාජ මාධ්‍ය හරහා සිදුකරනු ලැබූ ප්‍රකාශයක් සම්බන්ධයෙන් දැඩි කතාබහක් මතුවී තිබෙනවා.අන්තගාමි මත දරන සුළුතර පිරිසක් විසින් පසුගිය දෙදින තුල කුලියාපිටිය,හෙට්ටිපොල,වාරියපොළ,හලාවත සහ මිනුවන්ගොඩ ප්‍රදේශයේ ඇති කරනු ලැබූ කලහකාරී තත්ත්වය ජාත්‍යන්තරය හමුවේ උලුප්පා දක්වමින් යලිත් වරක් ශ්‍රී ලංකාව තුල අරාජික තත්ත්වයක් ඇතිවී තිබෙන බවට ජාත්‍යන්තරය හමුවේ පෙන්වා ඔවුන් සිදුකරන්නට ප්‍රයත්න දරන මෙම සිදුවීම අනාගතයේදී මෙරට තුල අර්බුධකාරී වාතාවරණයක් ඇති කිරීමේ එක් සාධකයක් වනු ඇති බව මේ පිලිබදව අදහස් දක්වන බහුතරයකගේ මතයවී ඇත්තේ.ඉස්ලාම් දේවස්ථාන වලට එල්ල කරනු ලැබූ ප්‍රහාර සම්බන්ධයෙන් ඇතිවී වීඩියෝ ලබා දෙන ලෙස ඉල්ලා අල් ජසීරා මාධ්‍ය ආයතනයේ සේවය කරන ෆරාන් හැනන් විසින් තබා තිබෙන සටහන හරහා ඔහු බලාපොරොත්තු වන්නේ නිවියන ගිනි ගොඩට යලි පිදුරු දැමීමේ ක්‍රියාවලියක් බව නම සදහන් කිරීමට අකමැති වූ ප්‍රවීන සමාජ ක්‍රියාකාරිකයෙක් සදහන් කර සිටියේ.බහින්බස්වීමක් හේතුවෙන් දෙපිරිසක් අතර ඇතිවූ ගැටුමක් හේතුවෙන් මියගිය මුස්ලිම් ජාතිකයෙකුගේ මරණයක් සම්බන්ධයෙන් ප්‍රංශ පුවත් සේවයද අද දිනයේදී ප්‍රවෘත්තියක් පල කර තිබු බව මෙහිදී මතක් කිරීමට සිදුවන තවත් එක් කරුණක් වනවා.ඉකුත් පෙබරවාරි මාසයේදී ඉන්දියාව සහ පකිස්ථානය අතර ඇතිවූ ගැටුම්කාරී වතාවරණය අතර වාරයේදී පකිස්ථානයේ අත්අඩංගුවට පත්ව පසුව නිදහස ලැබූ ඉන්දීය ගුවන් හමුදාවේ ගුවන් නියමුවෙක් වන වින්ග් කමාන්ඩර් අභිනන්දන් වත්මාන් ප්‍රකාශ කර සිටියේ ඉන්දීය මාධ්‍ය විසින් පලකරනු ලබන ප්‍රවෘත්ති හේතුවෙන් අසල්වැසි රටවල් දෙක අතර ඇතැම් විට යුධ ගැටුම් ඇතිවීමේ ප්‍රවනතාවයක් ඇතිවී තිබෙන බවයි.යම් සිදුවීමක් වාර්තා කිරීමේදී මාධ්‍ය සම්ප්‍රදායන් ආරක්ෂා කර ගනිමින් එය සිදුකිරීම මාධ්‍යවේදීන්ගේ වගකීම වන අතර මාධ්‍ය ඔස්සේ පලකරනු ලබන පුවතක් ඔස්සේ සමාජයට ලබා දෙන පණිවිඩය ග්‍රහණය කර ගන්නා පොදු ජනතාව එය සත්‍ය බවට විශ්වාස කිරීමට පෙළඹෙන්නේ නිතැතින්මය.30 වසරක වර්ගවාදී යුද්ධයකින් පිඩා විදි රටක් ලෙසට අපි සියළු දෙනා එක්ව කටයුතු කිරීම මෙය හොදම අවස්ථාව වන අතර සියළු ජාතින් හා එක්ව සිටීම හරහා රට තුල අර්බුධකාරී වාතාවරණයක් ඇති බවට පෙන්වීමට උත්සහ දරන මෙවන් මාධ්‍ය ආයතන වෙතට ලබාදිය හැකි හොදම පිළිතුර වන්නේද එයයි.", 
    "views": "8668", 
    "authors": [
        "දිනුක් හේවාවිතාරණ"
    ], 
    "title": "ඉස්ලාමිය පල්ලිවලට පහරදුන් වීඩියෝ ඉල්ලා මාධ්‍යවේදියෙක් සටහනක් තබයි : රට අරාජික කිරීමේ ජාත්‍යන්තර මෙහෙයුමක කොටසක්"
}