{
    "date": {
        "month": "06", 
        "day": "09", 
        "year": "2019"
    }, 
    "content": "ත්‍රස්තවාදය ඒකාබද්ධ තර්ජනයක් බවත්,ඊට එරෙහිව සාමුහිකව සහ ජාත්‍යන්තර සහයෝගිතාවය වැඩිදියුණු කර ගනිමින් කටයුතු කළ යුතු බවට ඉන්දීය අගමැති නරේන්ද්‍ර මෝදී සහ ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතා ප්‍රකාශ කර සිටිනවා.ඉන්දීය අගමැතිවරයාගේ ශ්‍රී ලංකා සංචාරය අතරවාරයේදී අද (09) රාජ්‍ය නායකයින් දෙපළ අතර පැවති හමුවේදී ත්‍රස්තවාදී තර්ජන සම්බන්ධයෙන් වැඩි වශයෙන් අවධානය යොමුවී ඇති බවයි වාර්තා වන්නේ.ඉකුත් අප්‍රේල් මස 21 වෙනිදා එල්ලවූ පාස්කු ඉරිදා ත්‍රස්ත ප්‍රහාරයෙන් පසුව මෙරට සංචාරයේ නිරතවූ පළමු විදෙස් රාජ්‍ය නායකයා වුයේ ඉන්දීය අගමැති නරේන්ද්‍ර මෝදී මහතායි.ගතවූ දින 10 තුලදී දෙවන වතාවටත් මට ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතා මුණගැසුනා.ත්‍රස්තවාදය ඒකාබද්ධ තර්ජනයක්.ඒ සදහා සැලසුම්ගත සහ සාමුහික වැඩපිළිවලක් ඇති කළ යුතු බවට ශ්‍රී ලංකා ජනාධිපතිවරයා සහ මම තීරණයක් ගනු ලැබුවා.සුරක්ෂිත සහ සමෘද්ධිමත් අනාගතයක් සඳහා ඉන්දියාව සෑමවිටම ශ්‍රී ලංකාව සමග එක්ව කටයුතු කරනවා ඉන්දීය අගමැතිවරයා සිය නිල ට්විටර් ගිණුමේ සටහනක් තබමින් සඳහන් කර සිටියා.දෙරට අතර ද්විපාර්ශ්වික සබඳතා තවදුරටත් ඉහළ නංවාගැනීම සහ කලාපීය ආරක්ෂාව මෙන්ම සාමය සහ ස්ථාවරත්වය පිළිබඳව හා දෙරට අතර එම සුවිශේෂී සහ සබඳතාවය ඉදිරියේදී තවදුරටත් ශක්තිමත් කර ගැනීමට මෙහිදී රාජ්‍ය නායකයින් දෙපළ මෙහිදී සාකච්ජා කළ බවයි ජනාධිපති මාධ්‍ය අංශය නිවේදනයක් නිකුත් කරමින් කියා සිටියේ.ඉන්දීය අගමැතිවරයා පිළිගැනිම සදහා ජනාධිපති ලේකම් කාර්යාලයේ සුදානම් කර තිබු විශේෂ පිළිගැනීමේ උත්සවයට වර්ෂාවෙන් බාධා එල්ලව විය.මෙහිදී නරේන්ද්‍ර මෝදි මහතා සහ තමන්ව වර්ෂාවෙන් ආරක්ෂා වීම සඳහා ශ්‍රී ලංකාවේ ජනාධිපතිවරයා කුඩයක් ඉහළාගෙන සිටීම පිළිබද ඉන්දීය මාධ්‍යන්හි දැඩි අවධානය යොමුවී තිබුනා.සිය සංචාරය සිහිවීම පිණිස කොළඹ ජනාධිපති නිල නිවස පරිශ්‍රයේදී ඉන්දීය අගමැතිවරයා විසින් පැළයක් ද රෝපණය කරනු ලැබූවා.මෙහිදී ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතා විසින් ඉන්දීය අගමැතිවරයාට සුවිශේෂී ත්‍යාගයක් පිරිනමනු ලැබුවා.ඒ සුදු තේක්ක දැවයෙන් නිර්මාණය කරනු ලැබූ සමාධි බුද්ධ ප්‍රතිමාවක් බවයි ඉන්දීය අගමැතිවරයාගේ කාර්යාලය සිය ටිවිටර් ගිණුමේ සදහන් කර සිටියේ.විශේෂ මිතුරෙකුගෙන් විශේෂ ත්‍යාගයක් යනුවෙන් ශ්‍රී ලංකා ජනාධිපතිවරයා විසින් පිරිනැමූ එම සමාධි බුද්ධ ප්‍රතිමාව පිරිනැමීමේ දී ගනු ලැබූ ජයාරූපය ඉන්දීය අගමැති කාර්යාලයේ නිල ට්විටර් ගිණුමේ සඳහන් කර තිබුනා.ශ්‍රී ලංකාව යලිත් නැගී සිටිනවා නොඅනුමානයි.ත්‍රස්තවාදීන්ගේ බියගුළු ප්‍රහාරයන් හමුවේ ශ්‍රී ලංකාව කිසිසේත් පරාජය නොවෙයි.ඉන්දියාව නිතැතින්ම ශ්‍රී ලංකාවේ ජනතාව සමග සිටිනවා සිය සංචාරය අතරවාරයේදී ත්‍රස්ත ප්‍රහාරයට ගොදුරුවූ කොච්චිකඩේ දේවස්ථානය නැරඹීමට පැමිණි ඉන්දීය අගමැතිවරයා කියා සිටියා.", 
    "views": "1511", 
    "authors": [
        "දිනුක් හේවාවිතාරණ"
    ], 
    "title": "ත්‍රස්තවාදය ඒකාබද්ධ තර්ජනයක්,සාමුහිකව කටයුතු කරමු : ඉන්දු-ලංකා රාජ්‍ය නායකයින් ප්‍රකාශ කරයි (PHOTOS)"
}