{
    "date": {
        "month": "04", 
        "day": "14", 
        "year": "2019"
    }, 
    "content": "මෙවර සිංහල දෙමළ අලුත් අවුරුද්ද අපරභාග 02.09 උදාවුණා.අවුරුදු උදාවෙන් පසු අපරභාග 02.42ට ආහාර පිසිමේ නැකත උදා වු අතර රතු සහ කහ මිශ්‍ර වස්ත්‍රාභරණයෙන් සැරසී නැගෙනහිර දිශාව බලා ලිප් බැද ගිනි මොලවා හකුරු මිශ්‍ර කිරිබතක්ද අග්ගලා සහ කැවුම් යන කැවලි වර්ගද පිළියෙල කිරීම සුදුසු බවයි නැකත් පත්‍රයේ දැක්වෙන්නේ.මෙවර අලුත් අවුරුද්දේ වැඩ අල්ලීම,ගණුදෙනු කිරීම හා ආහාර අනුභවය යන නැකත් අපරභාග 03.54 යෙදී තිබෙනවා.රතු සහ කහ මිශ්‍ර වස්ත්‍රාභරනයෙන් සැරසී නැගෙනහිර දිශාව බලා සියලු වැඩ අල්ලා,ගනුදෙනු කොට,ආහාර අනුභවය සුදුසු බවයි නැකත් පත්‍රයේ සඳහන් වන්නේ.දිවයින පුරා ජනතාව මෙම චාරිත්‍රවලට මුල් තැනක් දෙමින් මෙවර අලුත් අවුරුද්ද සමරමින් සිටින බවයි නෙත් නිවුස් වාර්තාකරුවන් පැවසුවේ.අලුත් අවුරුදු උදාවට තවත් මිනිත්තු කිහිපයයි(14-04-2019 14:10)සිංහල සහ දෙමළ අලුත් අවුරුදු උදාවේ නැකතට තවත් ඇත්තේ මිනිත්තු කිහිපයක්.අද පස්වරු 02.09ට උදාවන අලුත් අවුරුද්ද පිළිගැනීම සදහා මේ වනවිටත් බොහෝ දෙනා සූදානමින් සිටිනවා.ආහාර පිසීමේ නැකත යෙදී ඇත්තේ අද පස්වරු 02.42ටයි.රතු සහ කහ මිශ්‍ර වස්ත්‍රාභරණයෙන් සැරසී නැගෙනහිර දිශාව බලා ලිප් බැද,ගිනි මොලවා,හකුරු මිශ්‍ර කිරිබතක් සමග අග්ගලා සහ කැවුම් පිලියල කර ගැනීම සුදුසු බව නැකත් සීට්ටුවේ සදහන්.,.සිංහල සහ දෙමළ අලුත් අවුරුද්දේ පුණ්‍ය කාලය උදාවෙයි(14-04-2019 08:35)සිංහල හා දෙමළ අලුත් අවුරුද්දේ පුණ්‍ය කාලය අද පෙරවරු 7.45 ට ආරම්භ වුණා.එය අවසන් වන්නේ අද රාත්‍රී 8.33 ටයි.අවුරුදු උදාවට පෙර එළැඹුණු පුණ්‍ය කාලයේදී සියළු වැඩ අත්හැර ආගමික වතාවත්වල යෙදීම වැදගත් බවයි නැකැත් චාරිත්‍රවල දැක්වෙන්නේ.පුණ්‍ය කාලය උදාවීමත් සමග වෙහෙර විහාරස්ථාන වෙත ජනතාව පැමිණෙන ආකාරයක් දක්නට ලැබෙන බවයි නෙත් නිවුස් වාර්තාකරුවන් පැවසුවේ.ඒ අනුව අද උදෑසන මහනුවර ඓතිහාසික දළදා සමිදුන් වැද පුදා ගැනීමට සැදැහැවතුන් පැමිණෙමින් සිටින බවයි නෙත් නිවුස් වාර්තාකරු හේරත් ඒකනායක පැවසුවේ.මේ අතර නෙත් එෆ් එම් රේඩියෝව මෙවර සියළු නැකත් චාරිත්‍ර සිදු කරන්නේ මහනුවර එෛතිහාසික දොඩම්වල ශ්‍රී නාථ දේවාල භූමි පරිශ්‍රයේ සිටයි.සියළු නැකැත් චාරිත්‍ර නිවැරදි වේලාවට ඉටු කිරීමට නෙත් එෆ් එම් රේඩියෝවද සූදානම්.", 
    "views": "1910", 
    "authors": [
        "කසුන් කැළුම්", 
        "හර්ෂිකා සංජිවනි", 
        "හේරත් ඒකනායක - මහනුවර"
    ], 
    "title": "රටම නැකතට ආහාර පිසියි - වැඩ ඇල්ලීම,ගනුදෙනු කිරීම හා ආහාර අනුභවයටත් සුදානම්"
}