{
    "date": {
        "month": "04", 
        "day": "25", 
        "year": "2019"
    }, 
    "content": "ඉකුත් පාස්කු ඉරිදා මෙරට ස්ථාන 08 කදී එල්ලවූ මරාගෙන මැරෙන බෝම්බ ප්‍රහාරය සම්බන්ධ බෝම්බකරුවන් දෙදෙනෙක් සිරියාවේ සහ ඉරාකයේ දී පුහුණුව ලබා මෙරටට පැමිණි අයවළුන් බව මේ වන විට සිදුකරනු ලබන විමර්ශන වලදී හෙළිවී ඇතැයි වාර්තා වනවා.මේ අතර ඉන්දීය බුද්ධි අංශ විසින් ප්‍රහාරය සම්බන්ධයෙන් අනතුරු ඇඟවමින් පිටු තුනකින් යුත් සවිස්තරාත්මක වාර්තාවක් මෙරටට ලබාදී තිබු බවයි එරට මාධ්‍ය වාර්තා කර සිටින්නේ.පසුගිය 2018 වර්ෂයේ සැප්තැම්බර් මාසයේදී ඉන්දීය විමර්ශන ඒකකයේ නිලධාරීන් පිරිසක් එරට කොයිම්බතුර් ප්‍රාන්තයේදී පුද්ගලයින් 7 දෙනෙකු අත්අඩංගුවට ගනු ලැබුවේ දකුණු ඉන්දියානු දේශපාලඥයින් පිරිසක් ඝාතනය කිරීමේ ඉස්ලාමිය අන්තවාදීන්ගේ සැලසුමක් සම්බන්ධයෙන් ලද තොරතුරු වලට අදාළව සිදුකරනු ලැබූ විමර්ශනයකදිය.එහිදී අත්අඩංගුවට ගනු ලැබූ මෙම පුද්ගලයින් 07 දෙනා සෘජුව ඉස්ලාමිය අන්තවාදී සැලසුම්කරුවන් බවත් ඔවුන් විසින් IS ත්‍රස්ත සංවිධානයේ පුහුණු කටයුතු සම්බන්ධයෙන් වන අන්තර්ජාල ඉගැන්වීම් පවා හදාරා ඇති අයවළුන් බවට කරුණු හෙළිවී තිබෙනවා.මෙම පිරිස සතුව තිබී ශ්‍රී ලංකාවේ සිට ක්‍රියාත්මක ජාතික තව්හිත් ජමාත් සංවිධානයේ නායකයා ලෙස කටයුතු කළ මොහොමඩ් සහරාන් හෂීම් අන්තර්ජාලය ඔස්සේ නිකුත් කර තිබු වීඩියෝ පට කිහිපයක්ද සොයා ගැනීමට ඉන්දීය විමර්ශන ඒකකයේ නිලධාරීන්ට හැකිවී තිබුණා.එම වීඩියෝ පටවල අන්තර්ගතය සම්බන්ධයෙන් දීර්ඝ විමර්ශනයක යෙදුණු ඉන්දීය විමර්ශන ඒකකයේ නිලධාරින් ඉදිරියේදී ජාතික තව්හිත් ජමාත් සංවිධානය විසින් සිදුකිරීමට යන දරුණු ප්‍රහාරයක සුලමුල හෙළිකර ගැනීමට සමත්වූයේ අත්අඩංගුවට ගෙන සිටි එක් පුද්ගලයෙකු ගෙන් ද සිදුකරනු ලැබූ ප්‍රශ්න කිරීම් වලදී හෙළිවූ තොරතුරු සමගින්ය.මෙහිදී මොහොමඩ් සහරාන් හෂීම් නැමැත්තා කළාපය තුල ඉස්ලාමිය නීති රාමුවක් ගොඩනැගීම සඳහා ශ්‍රී ලංකාවේ සහ ඉන්දීයාවේ තරුණයින්ගේ සහය ඉල්ලා අන්තර්ජාලයට යොමු කරනු ලැබූ වීඩියෝවක්ද සොයා ගැනීමට ඉන්දීය බලධාරීන් සමත්ව තිබෙනවා.ඒ අනුව තමන්ට ලද තොරතුරු සම්බන්ධයෙන් දීර්ඝ විමර්ශනයක් සිදුකළ ඉන්දීය විමර්ශන ඒකකය මේ පිළිබදව ශ්‍රී ලංකාවට රාජතාන්ත්‍රික මට්ටමින් දැනුවත් කිරීමක් සිදුකරනු ලැබුවේ අප්‍රේල් මාසයේ මුල් සතියේදීය.ඉන් නොනැවතුණු ඉන්දීය විමර්ශන ඒකකය සිය නිලධාරීන් හරහා ජාතික තව්හිත් ජමාත් සංවිධානයේ ක්‍රියාකාරිත්වය සහ එහි සාමාජිකයින් පිළිබදව වන තොරතුරු කඩිනමින් එක් රැස් කරනු ලැබුවේ එය තම අසල්වැසි රාජ්‍යට පමණක් නොව තමන්ටද ඉදිරියේ දී එහි පළවිපාක විදීමේ අවධානමක් මතුවී තිබුන බැවින්ය.මන්ද 2015 වර්ෂයේදී ඉරාකයේ දී සොයා ගන්නා ලද ඉස්ලාමිය රාජ්‍ය (IS) සංවිධානයේ පුහුණු කඳවුරක තිබී ඉන්දියාව අංක 15 ලෙසත් සහ මෙරට අංක 16 යනුවෙන් තමන්ගේ ක්‍රියාකාරිත්වයට නතු කර ගන්නා බව දැක්වෙන ඔවුන්ගේ සිතියමක් හමුවීමෙන් අනතුරුව CIA සංවිධානය විසින් ඉන්දියාවට යම් අනතුරු ඇඟවීමක් සිදුකර තිබීම එයට මුලික හේතුව වී තිබුණා.සිය බුද්ධි අංශ සාමාජිකයින්ගේ දක්ෂතාවය මත ජාතික තව්හිත් ජමාත් සංවිධානයේ මෙම ප්‍රහාරය මෙහෙයවූ මොහොමඩ් සහරාන් හෂීම් පටන් මෙම පාස්කු ඉරිදා දින ප්‍රහාරයට සම්බන්ධ සියළු ත්‍රස්ත සාමාජිකයින්ගේ සම්පුර්ණ නම්,ඔවුන්ගේ ලිපිනයන්,ඔවුන් ගැවසෙන බවට සැකකරන ස්ථාන,ඔවුන් විසින් ප්‍රහාර එල්ල කිරීමේ සැලසුම් සකස් කර තිබු ඉලක්කයන් හා භාවිත කරන ජංගම දුරකථන අංක පවා ඔවුන් හෙළිකර ගැනීමට සමත්ව තිබුනා.එම සියළු විස්තර ඉන්දීය බලධාරීන් විසින් ශ්‍රී ලංකාවට ලබා දීමට පියවර ගෙන තිබු බවයි එරට මාධ්‍ය සඳහන් කර සිටියේ.", 
    "views": "18704", 
    "authors": [
        "දිනුක් හේවාවිතාරණ"
    ], 
    "title": "කොළඹ පිපිරුම් කළ බෝම්බකරුවන් ගැන ඉන්දියාවට ඉව වැටුණු හැටි හෙළිකරයි"
}