{
    "date": {
        "month": "05", 
        "day": "10", 
        "year": "2019"
    }, 
    "content": "ජාතික ආරක්‍ෂාව තහවුරු කිරීම සදහා ආණ්ඩුව එක මතයක සිට කටයුතු කළයුතු බව විපක්‍ෂ නායක මහින්ද රාජපක්‍ෂ මහතා පවසනවා.පාර්ලිමේන්තුවේදී අද විශේෂ ප්‍රකාශයක් සිදු කරමින් විපක්‍ෂ නායකවරයා මේ බව කියාසිටියා.වසර ගණනාවකින් පසුව මුළු රටම වෙලාගෙන තිබෙන මර බියෙන් මේ ජනතාව තුලින් නැති කිරීම සිදුකළ යුතුයි.එය ලොකු අභියෝගයක්.මුළු රටම මර භියෙන් තැති ගැන්විලා තිබෙන්නේ.අද උදාවෙලා තියෙන්නේ මිට පෙර ඇතිවූ තත්ත්වයට වඩා හාත්පසකින් වෙනස්.ඒ සදහා ජනතාවගේ සහය ලබා ගැනීම අනිවාර්යයි.රටේ ආර්ථිකය නගා සිටුවන්න අවශ්‍යයි.ආණ්ඩුවක් ලෙසට ජාතික ආරක්ෂාව වෙනුවෙන් එක මතයක සිට කටයුතු කරන්න අවශ්‍යයි.අද රටම දන්නා කරුණක් තමයි ජනපති ඉන්නේ එක මතයක,අගමැති ඉන්නේ වෙනත් මතයක.ඇමතිවරුන් ඉන්නේ ඊට වඩා හාත්පසින්ම වෙනස් මතයක.මේ විදිහට කටයුතු කරද්දී රටේ ජනතාව බියට පත්වෙනවා,එය නැතිකරන්න අවශ්‍ය පියවර ගැනීම සිදුකළ යුතුයි.ආරක්ෂක අංශ ප්‍රධානීන්ගේ ආරක්ෂාව පිලිබදව වාර්තාවල තහවුරුභාවය ගැන මේ රටේ ජනතාවට දැනුවත් කරන්න ඕනේ මේ දේශපාලඥයින් නොවෙයි.මේ දරුවෝ බුලට් පෘෆ් නොවේ.අපිටනම්බුලට් පෘෆ් වාහන තියෙනවා.මට දීලා තියෙන එක ගැන කතා කරන්න අවශ්‍ය නැහැ.හේතුව ඊයේ පෙරේදත් ඒක අවස්ථා 2-3කදී කොහුවල ප්‍රදේශයේදී නතර උනා.නමුත් අපිට ඒකට මුවා වෙලා හරි ජිවිතේ බේරගන්න පුළුවන්.අපි රටක් වශයෙන් මේ ත්‍රස්තවාදයට මුහුණ දුන්න පළමු අවස්ථාව නොවෙයි.රටේ ආණ්ඩු කිහිපයක්ම මේ ත්‍රස්තවාදයට මුහුණදීලා තියෙනවා.රටේ ජනතාව ඉන්නේ එයාලගේ ආරක්ෂාව ගැන විතරක් නෙමෙයි ආර්ථිකය ගැනත් ලොකු බියකින්.පහුගියදා ඇතිවූ සිදුවීමේදී මේ රටේ ඇතැම් දේශපාලඥයින් හැසිරුනේ පළමු වතාවකට මේ රට බෝම්බ ප්‍රහාරයකට මුහුණ දුන්න විදිහට.නමුත් මේ ලෝකේ වැඩිම මරාගෙන මැරෙන බෝම්බ ප්‍රහාර ගැන අත්දැකීම තියෙන රට ශ්‍රී ලංකාව බව විපක්ෂ නායකවරයා මෙහිදී ප්‍රකාශ කර සිටියා.මේ අතර ජාතික ආරක්‍ෂාව සම්බන්ධයෙන් මැතිඇමතිවරුන් කිහිප දෙනෙකුද පාර්ලිමේන්තුවේදී අදහස් පළ කළා.මේ,පාර්ලිමේන්තු මන්ත්‍රී දිනේෂ් ගුණවර්ධන.පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හදුන්නෙත්ති පළ කළේ මෙවන් අදහසක්.ආණ්ඩු පක්‍ෂය වෙනුවෙන් අදහස් දැක්වූ කැබිනට් නොවන අමාත්‍ය ආචාර්ය හර්ෂ ද සිල්වා.", 
    "views": "1762", 
    "authors": [
        "සජිත් තිලකරත්න"
    ], 
    "title": "ජාතික ආරක්ෂාව වෙනුවෙන් ආණ්ඩුව එක මතයකට එන්න - විපක්ෂනායක කියයි"
}