{
    "date": {
        "month": "05", 
        "day": "24", 
        "year": "2019"
    }, 
    "content": "හිටපු රගර් ක්‍රීඩක වසීම් තාජුඩීන්ගේ ඝාතනය සම්බන්ධයෙන් තොරතුරු වසන් කිරීමට අදාළව ගොනු කර ඇති නඩුවක් සම්බන්ධයෙන් හිටපු ජේෂ්ඨ නියෝජ්‍ය පොලිස්පති අනුර සේනානායට අගොස්තු මස 6 දා අධිකරණය හමුවේ පෙනී සිටින්නැයි දන්වමින් කොළඹ මහාධිකරණය අද (24) සිතාසි නිකුත් කළා.කොළඹ මහාධිකරණ විනිසුරු ආදිත්‍ය පටබැදිගේ මහතා මෙම නියෝගය නිකුත් කරුණු ලැබුවේ අනුර සේනානායකට එරෙහිව නීතිපතිවරයා ගොනු කළ අධි චෝදනාවට අදාල නඩුව කැදවු අවස්ථාවේදිය.වසීම් තාජුඩීන්ගේ ඝාතනයට අදාල තොරතුරු වසන් කිරීම සහ අසත්‍ය තොරතුරු ලබා දීම සම්බන්ධයෙන් දණ්ඩ නීති සංග්‍රහයේ 198 වගන්තිය යටතේ නීතිපතිවරයා විසින් අනුර සේනානායකට එරෙහිව මහාධිකරණයේ අධි චෝදනා ගොනු කර ඇත.මෙම නඩුවේ සාක්ෂිකරුවන් ලෙසට වසීම් තාජුඩීන්ගේ සහෝදරිය වන ෆාතිමා තාජුඩීන්,කොළඹ ප්‍රධාන අධිකරන වෛද්‍ය නිළධාරි මහාචාර්ය අජිත් තෙන්නකෝන් ඇතුළු 20 දෙනෙකු නීතිපතිවරයා විසින් නම් කර ඇත .වසීම් තාජුඩීන් ඝාතනය : තොරතුරු වසන් කල හිටපු ජේෂ්ඨ නියෝජ්‍ය පොලිස්පතිට නඩු දමයි (24-05-2019 14:38)හිටපු රගර් ක්‍රීඩක වසීම් තාජුඩීන්ගේ ඝාතනය සම්බන්ධයෙන් තොරතුරු වසන් කිරීමේ චෝදනාවට නීතිපතිවරයා විසින් හිටපු ජේෂ්ඨ නියෝජ්‍ය පොලිස්පති අනුර සේනානායකට එරෙහිව කොළඹ මහාධිකරණය හමුවේ නඩු පවරා ඇත.වසීම් තාජුඩීන්ගේ ඝාතනයට අදාල තොරතුරු වසන් කිරීම සහ අසත්‍ය තොරතුරු ලබා දීම සම්බන්ධයෙන් දණ්ඩ නීති සංග්‍රහයේ 198 වගන්තිය යටතේ නීතිපතිවරයා විසින් හිටපු ජේෂ්ඨ නියෝජ්‍ය පොලිස්පතිවරයාට එරෙහිව මහාධිකරණයේ අධි චෝදනා ගොනු කර තිබේ.2012 වර්ෂයේ මැයි මස 17 දා රගර් ක්‍රීඩකවසීම් තාජුඩීන් නාරාහේන්පිට ප්‍රදේශයේ සිය මෝටර් රථයෙන් ගමන් කළ අවස්ථාවේ අනතුරක් සිදු වූ ආකාරයට මිය ගොස් තිබුණි.කෙසේවෙතත් එම මරණය මිනීමැරුමක් බවට මහේස්ත්‍රාත් පරීක්ෂණයේදී හෙළි විය.ඒ අනුව එම මරණයට වගකිවයුතු සැකකරුවන් අත්අඩංගුවට ගැනීමට අධිකරණය නියෝග කරන ලදියි.ඒ අනුව ඔහුගේ මරණයට අදාළව තොරතුරු වසන් කිරීමේ චෝදනාවට හිටපු ජේෂ්ඨ නියෝජ්‍ය පොලිස්පති අනුර සේනානායක,නාරාහේන්පිට පොලීසියේ අපරාධ අංශයේ හිටපු ස්ථානාධිපතිසුමිත් චම්පික පෙරේරා සහ හිටපු කොළඹ ප්‍රධාන අධිකරන වෛද්‍ය නිළධාරී මහාචාර්ය ආනන්ද සමරසේකර යන අය අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කරන ලදී.එලෙස අත්අඩංගුවට ගනු ලැබූ සැකකරුවන්ව පසුව ඇප මත මුදාහැරීමට අධිකරණය නියෝග කළා .කෙසේවෙතත් නීතිපතිවරයා මහාධිකරණයේ නඩු පැවරීම සිදු කර ඇත්තේ අනුර සේනානායකට එරෙහිව පමණි.තවද මිනී මැරිමේ චෝදනාවට මේ වන තෙක් කිසිවකු අත්අඩංගුවට ගෙන නොමැත.", 
    "views": "2612", 
    "authors": [
        "අධිකරණ වාර්තාකරු"
    ], 
    "title": "වසීම් තාජුඩීන් ඝාතනය :අනුර සේනානායකට අගෝස්තු 06 උසාවි එන්නැයි නියෝග කෙරේ"
}