{
    "date": {
        "month": "05", 
        "day": "04", 
        "year": "2019"
    }, 
    "content": "පාස්කු ඉරිදා එල්ලවූ ත්‍රස්ත ප්‍රහාරයට දින 05 කට පෙර සෞදි අරාබියේ විදේශ කටයුතු අමාත්‍ය ඊබ්‍රාහිම් බින් අබ්දුල් අසීස් අල්- අසාෆ් ගේ අත්සනින් යුතුව මෙරට පිහිටි සෞදි තානාපතිවරයා වෙත එවන ලද රහස්‍ය ලිපියක් සම්බන්ධයෙන් අල්අහඩ් වෙබ් අඩවිය අනාරවරණයක් සිදුකර තිබෙනවා.සෞදි විදේශ කටයුතු අමාත්‍යවරයා විසින් සිය ලිපිය මගින් මෙරට තානාපතිවරයා වෙත හදිසි කටයුත්තක් සේ සලකා සිදුකළ යුතු කරුණු කිහිපයක් සම්බන්ධයෙන් දැනුවත් කර ඇති බවයි එමගින් දැක්වෙන්නේ.අල්අහඩ් වෙබ් අඩවිය සදහන් කරන්නේ අරාබි රටවල භාවිතා වන සම්ප්‍රදායික හිජ්රි දින දර්ශකය අනුව එම ලිපිය 11/8/1440 යනුවෙන් දින ගත කර ඇති බවයි.ඒ 2019 වර්ෂයේ අප්‍රේල් මස 16 දින යන්න එමගින් අදහස් කෙරේ.රහසිගත එම ලිපියේ පහත සදහන් කරුණු සම්බන්ධයෙන් මෙරට සිටින සෞදි තානාපතිවරයාට සිය අවධානය වහා යොමු කරන ලෙස දන්වා ඇත.1).ඔබ සතු දේශීය සහ විදේශීය කණ්ඩාම් වලට අදාළ සියළුම පරිඝණක දත්ත මකා දැමීමට හා ලිපි ලේඛණ විනාශ කිරීමට පියවර ගන්න.අවශ්‍ය නම් තානාපති පරිශ්‍රය තුල ඇදිරි නිතිය පැනවීමට පියවර ගන්න.2).ඉදිරියේදී පැවැත්වීමට නියමිත කතෝලික ආගමේ පාස්කු සමය එළඹෙන බැවින් ඉදිරි දින කිහිපයේදී මහජනයා බහුල වශයෙන් රැස්වෙන ස්ථාන,දේවස්ථාන ආදිය හැකිතාක් මග හරින ලෙසට තානාපති කාර්යාලයේ සේවකයින්ට,තානාපති උපදේශකයින්ට,ආරක්ෂක අංශ සහ බුද්ධි අංශ සාමාජිකයින් දැනුවත් කරන්න.3) ශ්‍රී ලංකා බලධාරීන්ට මේ සම්බන්ධයෙන් යම් දැනුවත් කිරීමක් හෝ සදහනක් සිදුකර ඇත්නම් ඒ සම්බන්ධයෙන් සිය අමාත්‍යංශයට වහා දැනුම් දෙන ලෙස සෞදි විදේශ කටයුතු ඇමතිවරයා තනාපතිවරයාට සිය ලිපියෙන් දැනුම් දී ඇත.මෙම ලිපිය එවීමෙන් දින 05 කට පසු පුද්ගලයින් 250 කට අධික පිරිසකට මරු කැඳවමින් ආගමික සිද්ධස්ථාන තුනක්,ප්‍රධාන පෙලේ සංචාරක හෝටල් තුනක් ඇතුළු ස්ථාන 08ක බෝම්බ පිපිරිවීම් සිදුකිරීමට ඉස්ලාමිය අන්තවාදීන් කටයුතු කරනු ලැබූ අතර ප්‍රහාරයෙන් දින 05කට පසුව ට්විටර් පණිවිඩයක් නිකුත් කරමින් මෙරට පිහිටි සෞදි තානාපති කාර්යාලය මෙරට සිටින සියළුම අරාබි පුරවැසියන්ට රටින් පිටවන්නැයි දැනුම් දීමක් සිදුකරනු ලැබුවා.", 
    "views": "17220", 
    "authors": [
        "දිනුක් හේවාවිතාරණ"
    ], 
    "title": "පාස්කු ප්‍රහාරයට දින 05කට පෙර ලංකාවේ සෞදි තානාපතිට ලැබූ රහස් ලියවිල්ල : පරිඝණක දත්ත පවා මකා දමන්නැයි උපදෙස් දීලා (PHOTOS)"
}