{
    "date": {
        "month": "05", 
        "day": "06", 
        "year": "2019"
    }, 
    "content": "දශක තුනකට ආසන්න කාලයක් පැවති සිවිල් යුද්ධයෙන් පසුව වර්ධනය වෙමින් පැවති මෙරට සංචාරක කර්මාන්තය පසුගිය අප්‍රේල් මස 21 වෙනිදා සිදුවූ බෝම්බ ප්‍රහාර මාලාවෙන් පසුව දිනෙන් දින පහත වැටෙමින් පවතින බව ForwardKeys සංචාරක උපදේශක සමාගමේ දත්ත උපුටා දක්වමින් රොයිටර් පුවත් සේවය වාර්තා කර සිටිනවා.පාස්කු ඉරිදා සිදුවූ ප්‍රහාරයෙන් පසුව දෛනිකව සිදුකරනු ලබන සංචාරක වෙන් කිරීම් සහ අවලංගු කිරීමේ දත්ත විශ්ලේෂණය කිරීමේදී මෙම තත්ත්වය සැලකිය යුතු මට්ටමිකින් ඉහල ගොස් ඇති බවයි එම සමාගම වැඩිදුරටත් සදහන් කරන්නේ.දෛනිකව සිදුකරනු ලබන මිලියන 17ක් වන ගුවන් ගමන් වෙන් කර ගැනීමේ දත්ත සැලකිල්ලට ගනිමින් සදහන් කරන්නේ මෙම ප්‍රහාරයෙන් පසුව ශ්‍රී ලංකාවට සිදුකරනු ලබන ආසන වෙන් කරවා ගැනීම් පසුගිය වසරේ මෙම කාලය හා සසදා බැලීමේදී මේ වන විට සියයට 186 කින් පහත වැටී ඇති බවයි.ඔවුන් සදහන් කරන්නේ සියයට 100 ක වැටීමක් මගින් පෙන්නුම් කරන්නේ දෛනික සිදුකරනු ලබන අවලංගු කිරීම් බවයි.මෙම වසරේ ජුලි සහ අගෝස්තු මාසයන් සඳහා සංචාරකයින්ගේ වෙන් කරවා ගැනීම් පසුගිය වසරට සාපේක්ෂව සියයට 2.6 ඉහල යාමක් දක්නට ලැබුනත් බෝම්බ ප්‍රහාරයෙන් පසුව එහි අගය ඍණ 5.2% දක්වා පහත වැටී ඇත.සංචාරකයින්ගේ මෙම අවලංගු කිරීම් හේතුවෙන් සමස්ත සංචාරක කේෂ්ත්‍රයට දැඩි පසුගාමීත්වයක් සිදුව ඇති බවයි රොයිටර් පුවත් සේවය සදහන් කරන්නේ.ප්‍රහාරයට පෙර ඔක්තෝම්බර් මාසය දක්වා හෝටල් වෙන්කරවා ගැනීම් සිදුකර තිබු ඇතැම් වෙන්කරවා ගැනීම් මේ වන විට අවලංගු කිරීමට එම සංචාරකයින් පියවර ගෙන ඇති බව ඔවුන් පෙන්නුම් කරයි.පසුගිය වසරේ ආර්ථික දත්ත හා සැසදීමේදී විදේශ විනිමය හරහා මෙරට ආර්ථිකයට සීග්‍ර වර්ධනයක් අත්කර දෙන තෙවන ආර්ථික මුලාශ්‍රය වුයේ සංචාරක කර්මාන්තයයි.2018 වර්ෂයේදී පෞද්ගලික ප්‍රේෂණයන් සහ නිමි ඇඳුම් අපනයනයෙන් පසු මෙරට දළ දේශීය නිෂ්පාදනයේ සියයට 4.9ක් අත්කර දීමට හැකිවුයේ සංචාරක කර්මාන්තය හරහාය.සංචාරක මණ්ඩලයේ සභාපති කිෂූ ගෝමස් සදහන් කරන්නේ උද්ගතව ඇති තත්ත්වය හමුවේ මේ වන විට සංචාරක කේෂ්ත්‍රයට අමෙරිකානු ඩොලර් මිලියන 750 ක පාඩුවක් සිදුවී ඇති බවයි.ප්‍රවෘත්ති සම්මුඛ සාකච්ජාවකට එක්වෙමින් අගමැති රනිල් වික්‍රමසිංහ සදහන් කර සිටියේ පාස්කු ඉරිදා බෝම්බ ප්‍රහාරයෙන් රටේ සංචාරක කර්මාන්තයට විශාල වශයෙන් පසුබෑමකට ලක්ව ඇති බවයි.කෙසේ වුවත් පත්ව ඇති තත්ත්වයෙන් යලි නැගී සිටීමට හැකිවනු ඇති බව ඔහු මෙහිදී ප්‍රකාශ කර සිටියා.ශ්‍රී ලංකාවට ජාත්‍යන්තරය හමුවේ ගෙවීමට තිබෙන ණය වාරිකයන් පියවීමට සහ රැකියා විශාල ප්‍රමාණයක් උත්පාදනය කරදුන් සංචාරක කර්මාන්තය බිඳ වැටීම හේතුවෙන් ආර්ථිකමය වශයෙන් දැඩි පසුගාමීත්වයක් පෙන්නුම් කරනු ඇති බවයි රොයිටර් පුවත් සේවය සදහන් කරන්නේ.", 
    "views": "2406", 
    "authors": [
        "තරංග රුක්ෂාන් ජයසේකර"
    ], 
    "title": "පාස්කු ප්‍රහාරයෙන් පසුව මෙරට සංචාරක කර්මාන්තයේ දැඩි පසුගාමිත්වයක්"
}