{
    "date": {
        "month": "05", 
        "day": "31", 
        "year": "2019"
    }, 
    "content": "ජනාධිපතිවරණය ලබන දෙසැම්බර් මස 07 වෙනිදා පැවැත්වීමට නියමිතව ඇති නමුත් මේ දක්වා කිසිදු දේශපාලන පක්ෂයක් සිය ජනාධිපතිවරණය අපේක්ෂකයින් නම් කර නැති බව ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතා ඉන්දියාවේ නව දිල්ලි හිදී ප්‍රවෘත්ති සාකච්ජාවකට එක්වෙමින් ප්‍රකාශ කර සිටිනවා.මේ දක්වා කිසිදු ජනාධිපතිවරණ අපේක්ෂකයෙක් සම්බන්ධයෙන් ප්‍රකාශයට පත් කර නැති නිසාතමන්ද ඒ පිළිබඳව ඉක්මන් වෙන්නේ නැති බව ජනාධිපතිවරයා මෙම මාධ්‍ය හමුවේදී ප්‍රකාශ කල බවයි ඉන්දීය මාධ්‍ය වාර්තා කර සිටියේ.ඉන්දීය අගමැතිවරයාගේ ශ්‍රී ලංකා සංචාරය ලබන ජුනි මස 09 වෙනිදා ආරම්භ වීමට නියමිතයි.ඔහුගේ පැමිණීම සිදුවන තෙක් අප බලා සිටිනවා යැයි ජනාධිපතිවරයා මෙහිදී සදහන් කර සිටියා.අප්‍රේල් මස 21 වෙනිදා සිදුවූ පාස්කු ප්‍රහාරය සම්බන්ධයෙන් අදහස් දැක්වූ ජනාධිපතිවරයා දකවා සිටියේ මෙවන් අදහසක්,මෙම ප්‍රහාරය එල්ලවන අවස්ථාවේදී මම සිටියේ සිංගප්පුරුවේ.ඉන්දියානු බුද්ධි අංශ විසින් අප්‍රේල් මස 04 වෙනිදා මෙම ප්‍රහාරය සම්බන්ධයෙන් අපිට සවිස්තර වාර්තාවක් ලබාදීලා තිබෙනවා.අප්‍රේල් මස 4 වෙනිදා සිට 16 වෙනිදා කාලය අතර වාරයේදී මේ සමබන්ධයෙන් කිසිවෙකුත් මාහට දැනුම් දීමක් සිදුකරනු ලැබුවේ නැහැ.මම සිංගප්පුරුව බලා පිටත්ව ගියේ අප්‍රේල් 16 වෙනිදායි.එසේ මාහට මෙම බුද්ධි අංශ වාර්තාවන් සම්බන්ධයෙන් දැනුවත් කිරීමක් සිදුකර තිබුනානම් මම විදෙස් ගත වෙන්නේ නැහැ.මේ හේතුව නිසයි මම ආරක්ෂක ලේකම්වරයා සහ පොලිස්පතිවරයාව ඔවුන්ගේ ධුරයන්ගෙන් ඉවත් කරනු ලැබුවේ.ත්‍රස්තවාදයට විවිධ ස්වරුප තිබෙනවා.ඇතැම් රටවල දේශීය ත්‍රස්තවාදීන් සිටිනවා.අපිත් 30 වසරක එවැනි යුද්ධයකට මුහුණ දුන් රටක්.ඉන් පසුව 10 වසරක කාලයක් සාමකාමිව සිටිය රටකටයි ඉස්ලාම් අන්තවාදීන් ත්‍රස්ත ප්‍රහාරයක් එල්ල කරනු ලැබුවේ.සියළුම ප්‍රජාතන්ත්‍රවාදී රටවල් ත්‍රස්තවාදයට එරෙහිව එක්විය යුතුයි.කෙසේ වුවත් මේ වන විට ශ්‍රී ලංකාව තුල තත්ත්වය සමථයකට පත්කර ඇති බවද ජනාධිපතිවරයා ප්‍රකාශ කර සිටියා.මෙම ප්‍රහාරයෙන් පසුව මිතුරු රටවල් රාශියක් අපේ සහයට පැමිණියා.ඉන්දියාව,අමෙරිකාව,බ්‍රිතාන්‍ය වැනි රටවල බුද්ධි අංශ වල සහය අපට හිමිවුණා.ඒ අපේ විදෙස් ප්‍රතිපත්තිය මධ්‍යස්ථව පවත්වාගෙන යාම හේතුවෙන්.පාස්කු ප්‍රහාරයට සම්බන්ධ සිදුකරනු ලබන විමර්ශන වලදී හෙළිවූ කරුණු සම්බන්ධයෙන්ද ජනාධිපතිවරයා මෙහිදී තවදුරටත් අදහස් දක්වා සිටියා.මේ ප්‍රහාරයට සම්බන්ධ ත්‍රස්ත කණ්ඩායමට විදෙස් ත්‍රස්ත කණ්ඩායමක සහය හිමිව තිබෙනවා.ප්‍රහාරයට සම්බන්ධ පුද්ගලයින් විදෙස් රටවල සංචාරය කර තිබෙනවා.මෙම කණ්ඩායමට සම්බන්ධ බොහෝ දෙනා මෙන්ම මරාගෙන මැරෙන ප්‍රහාරයන් දියත් කල පුද්ගලයින් හොද අධ්‍යාපනයක් ලැබුවන් මෙන්ම ආර්ථික අතින් ශක්තිමත්අය.ඔවුන්ගේ ඇතැම් ත්‍රස්තවාදීන් ආචාර්ය උපාධි පවා හිමියි.ඔවුන්ගේ ක්‍රියාකාරකම් සඳහා රට තුලින්ම මුදල් උපයා ගැනීමේ හැකියාව හොදින්ම තිබෙන බවට පෙනී ගොස් තිබෙනවා.මේ දක්වා සිදුකළ විමර්ශන වලදී අපිට හෙළිවී නැහැ මේ ත්‍රස්තවාදී ක්‍රියාවට සම්බන්ධ පුද්ගලයින් ඉන්දියාවේ සංචාරය කල බවට.ශ්‍රී ලංකාව තුල සියලු දෙනාගේ ආරක්ෂාව අපි තහවුරු කර සිටිනවා.ශ්‍රී ලංකාවත් ඉන්දියාව මෙන් ප්‍රජාතන්ත්‍රවාදී රටක්.සියළුම ජන කොටස් වල ආරක්ෂාව පිලිබදව මගේ රජය වගකියන බව ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතා මෙහිදී අවධාරණය කර සිටියා.", 
    "views": "4630", 
    "authors": [
        "දිනුක් හේවාවිතාරණ"
    ], 
    "title": "ජනාධිපතිවරණය දෙසැම්බර් 07 වෙනිදා - ජනාධිපති ඉන්දියාවේදී ප්‍රකාශ කරයි"
}