{
    "date": {
        "month": "04", 
        "day": "25", 
        "year": "2019"
    }, 
    "content": "දේවස්ථාන සහ හෝටල් කිහිපයකට ඉකුත් ඉරිදා (21) එල්ල වූ ප‍්‍රහාරයට සම්බන්ධ වූ බි‍්‍රතාන්‍යයේ ඉගෙනුම ලැබූ පුද්ගලයා පිළිබඳ එරට ආරක්ෂක අංශ තොරතුරු අනාවරණ කරගෙන තිබෙනවා.ඔහු අබ්දුල් ලතීෆ් ජමීල් මොහොමඞ් නමැත්තෙකු බවයි බි‍්‍රතාන්‍ය ආරක්ෂක අංශ පවසන්නේ.මෙම බෝම්බකරු 2006,2007 යන වසරවල බි‍්‍රතාන්‍යයේ ගිණිකොන දිග ප‍්‍රදේශයේ අධ්‍යාපනය ලබා ඇති බව අනාවරණ කරගෙන තිබෙනවා.කෙසේවෙතත් ඔහු සිය උපාධිය සම්පූර්ණ කර නොමැති බවයි බි‍්‍රතාන්‍ය ආරක්ෂක අංශ පවසා ඇත්තේ.බෝම්බ ප‍්‍රහාර මාලාව එල්ල කළ 09 දෙනාගෙන් බහුතරය ඉහළ අධ්‍යාපනයක් ලැබූ අය බව අනාවරණ වී තිබුණා.ඒ අතරටඕස්ටේ‍්‍රලියාවේ පශ්චාත් උපාධිය ලැබූ අයෙකු ද අයත්.ඔවුන් ආර්ථික අතින් ද ශක්තිමත්ව සිටි පිරිසක් බවයි මේ දක්වා සිදු කළ විමර්ශනවලින් අනාවරණ වී ඇත්තේ.මේ අතර ප‍්‍රහාරයට සම්බන්ධ බව පැවසෙන මොහොමඞ් ඊබ‍්‍රහිම් ඉන්සාෆ් අහමඞ් නමැත්තාට අයිති දේපල ප‍්‍රහාරයට පෙර ඔහු සිය දරුවන්ට සහ සහෝදරයින්ට පවරා ඇතැයි වාර්තා වනවා.ඔහුට අයත්ව තිබූ වැල්ලම්පිටියේ පෞද්ගලික සමාගමක රුපියල් ලක්ෂ 450ක වත්කම් ඔහුගේ දරුවන් සිව් දෙනෙකුට තැගි ඔප්පුවක් මගින් ලබාදී ඇති බවද සඳහන්.එමෙන්ම ඔහු සහ මොහොමඞ් ඊබ‍්‍රහිම් ඉල්හාම් මොහොමඞ් නැමැත්තන්ට අයත් කොළඹ ප්‍රදේශයක පිහිටි පෞද්ගලික සමාගමක රුපියල් ලක්ෂ 100ක් වටිනා දේපල සහෝදරයෙකුට පවරා ඇති බවයි මේ වනවිට හෙළි වී ඇත්තේ.මොහොමඞ් ඊබ‍්‍රහිම් ඉන්ෆාස් අහමඞ් නමැත්තාට අයත් රුපියල් ලක්ෂ 500ක් වටිනා ඉඩමක් සහ මාතලේ පිහිටි ලක්ෂ 110ක් වටිනා ඉඩමක් පෞද්ගලික සමාගම් 02කට ලබාදී ඇතැයි සඳහන්.ඔහු මෙම සියලු දේපල පවරා ඇත්තේ මාර්තු මස 29 වැනිදා සහ අපේ‍්‍රල් පළමු වැනිදා යන දිනවලයි.මීට අමතරව ඔහු සතු ජංගම දුරකතන සහ ලැප්ටෝප් ඇතුළු භාණ්ඩ කිහිපයක් ඔහු යටතේ සේවය කළ සේවකයින් දෙදෙනෙකුට ලබාදී තිබෙනවා.පසුව ඔවුන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ අත්අඩංගුවට පත්ව ඇති අතර ප‍්‍රශ්න කිරීම්වලින් පසු මුදා හැරුණා.මෙම පුද්ගලයින් දෙදෙනා පානදුර කෙසෙල්වත්ත දිග්ගල පාර සහ ශ‍්‍රී ජින මාවත ප‍්‍රදේශයේ පදිංචි මොහොමඞ් ෆායිස් අබ්දුල් කාලික්සහ මෙහොමදු හිල්මි මොහොමඞ් ඉර්ෂාන් නමැත්තන්.ඉකුත්දා සිනමන් ග‍්‍රෑන්ඞ් හෝටලයේ දී මරාගෙන මැරෙන බෝම්බ ප‍්‍රහාරය එල්ල කර තිබුණේද ද මෙම මොහොමඞ් ඊබ‍්‍රහිම් ඉන්ෆාස් අහමඞ් නැමැත්තායි.", 
    "views": "16849", 
    "authors": [
        "තරංග රුක්ෂාන්", 
        "සමීර ගොඩපිටිය", 
        "හේමන්ත කහවලගේ"
    ], 
    "title": "මරාගෙන මැරුණු බෝම්බකරුවන් ප‍්‍රහාරයට පෙර සියලූ දේපල ගැනත් අවසන් තීන්දුවක් ගෙන"
}