{
    "date": {
        "month": "04", 
        "day": "28", 
        "year": "2019"
    }, 
    "content": "මාවනැල්ල ප‍්‍රදේශයේ බුදුපිළිම කැඞීමේ සිද්ධියට අත්අඩංගුවට ගැනුණු ප‍්‍රධාන සැකකරුවන් දෙදෙනාගෙන් තවදුරටත් ප‍්‍රශ්ණ කිරීම් සිදු කරනවා.එකම පවුලේ සහෝදරයින් දෙදෙනෙකු වන 27 හැවිරිදි මොහොමඞ් ඊබ‍්‍රාහීම් සහීඞ් සහ 30 හැවිරිදි මොහොමඞ් ඊබ‍්‍රාහීම් සාදික් යන මොවුන් ගම්පොළ ප‍්‍රදේශයේදී අද (28) අලුයම අත්අඩංගුවට ගෙන තිබුණේ යුද හමුදාව විසින්.නාවලපිටිය නගරයේ මුස්ලිම් පල්ලි,අරාබි විදුහල් සහ සැකසහිත ස්ථාන පොලීසිය,පොලිස් විශේෂ කාර්ය බලකාය සහ යුද හමුදාව එක්ව ඊයේ (27) දැඩි සෝදිසියකට ලක් කළා.එහිදී අත්අඩංගුවට ගනු ලැබූ සැකකරුවෙකුගෙන් ලද තොරතුරක් අනුව මෙම සැකකාර සහෝදරයින් දෙදෙනා අත්අඩංගුවට ගෙන තිබෙනවා.ඉන් එක් සැකකරුවෙකු ගම්පොළ නගරයේ පාවහන් වෙළඳසැලක සිටින බවටද,තොරතුරු ලැබී තිබුණු බවයි පොලීසිය පැවසුවේ.පාස්කු ඉරිදා එල්ල වූ ත‍්‍රස්ත ප‍්‍රහාරයේ මහා මොළකරු වන සහරාන් හෂීම් සමග මෙම සැකකරුවන් දෙදෙනා සමීප සබඳතා පවත්වා ඇති බව ද අනාවරණ වී තිබෙනවා.ඔවුන් අයි.එස්.පුහුණුව ද ලබා ඇති බවයි පොලීසිය පැවසුවේ.මෙම සැකකාර සහෝදරයින් දෙදෙනා ද පාස්කු ඉරිදා එල්ල වූ ත‍්‍රස්ත ප‍්‍රහාරයට සම්බන්ධ බව අනාවරණ වී තිබෙනවා.නාවලපිටිය පොල්වතුර ප‍්‍රදේශයේ සැගව සිටි මෙම සැකකරුවන් දෙදෙනා ගම්පොල නගරය වෙත පැමිණ ඇත්තේ වෑන් රථයකින්.ඔවුන් පැමිණි වෑන් රථය ද නාවලපිටිය ජයසුන්දර ප‍්‍රදේශයේ නිවසක සගවා තිබියදී සොයා ගත් බව පොලීසිය සඳහන් කළා.එම නිවසේ හිමිකරු ද අද අලූයම අත්අඩංගුවට ගත් බවයි පොලීසිය පැවසුවේ.අත්අඩංගුවට ගැනුණු මෙම සැකකරුවන් දෙදෙනා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට අත්‍යාවශ්‍යව සිටි පුද්ගලයින් දෙදෙනෙක්.මොවුන් දෙදෙනාගේ පියා රෂීඞ් මොහොමඞ් ඊබ‍්‍රායීම් නමැති මවුලවිවරයෙකු වන අතර ඔහු ද මේ වනවිට රක්ෂිත බන්ධනාගාර ගතව සිටිනවා.එම මවුලවීවරයා ඉකුත් දා අත්අඩංගුවට ගැනුණේ මාවනැල්ලේ පිහිටි නිවසක තිබුණු පුපුරණ ද්‍රව්‍ය තොගයක් සමගයි.මෙම මවුලවීවරයා ඉස්ලාමීය අන්තවාදී වහාබ් දේශනද සිදු කර ඇති බවටයි පැවසෙන්නේ.මේ අතර මාවනැල්ල බුදුපිළිම කැඞීමේ සිද්ධියට සම්බන්ධ තවත් පුද්ගලයෙකු ත‍්‍රස්ත විමර්ශන කොට්ඨාශය විසින් උලපනේ ප‍්‍රදේශයේදී අත්අඩංගුවට ගෙන තිබෙනවා.,-බුදු පිළිම කැඩූ සිද්ධියේ ප්‍රධාන සැකකරුවන් දෙදෙනාත් කොටු (28-04-2019 08:47) මාවනැල්ල ප‍්‍රදේශයේ බුදු පිළිම කැඩීමේ සිද්ධියට සම්බන්ධ ප‍්‍රධාන සැකකරුවන් දෙදෙනා ගම්පොළ ප‍්‍රදේශයේදී අත්අඩංගුවට ගෙන තිබෙනවා.27 හැවිරිදි මොහොමඞ් ඊබ‍්‍රාහීම් සහීඞ් සහ 30 හැවිරිදි මොහොමඞ් ඊබ‍්‍රාහීම් සාදික් යන සහෝදරයින් දෙදෙනකු මෙලෙස අත්අඩංගුවට ගෙන ඇති බවයි පොලීසිය පැවසුවේ.සැකකාර මෙම සහෝදරයන් දෙදෙනාගේ පියා රෂීඞ් මොහොමඞ් ඊබ‍්‍රායීම් නමැති මවුලවිවරයෙකු වන අතර ඔහු ද මේ වනවිට රක්ෂිත බන්ධනාගාර ගතව සිටිනවා.එම මවුලවීවරයා ඉකුත් දා අත්අඩංගුවට ගැනුණේමාවනැල්ලේ පිහිටි නිවසක තිබුණු පුපුරණ ද්‍රව්‍ය තොගයක් සමගයි.මෙම මවුලවීවරයා ඉස්ලාමීය අන්තවාදී වහාබ් දේශනද සිදු කර ඇති බවටයි පැවසෙන්නේ.", 
    "views": "10913", 
    "authors": [
        "හේමන්ත කහවලගේ", 
        "රංජිත් රාජපක්ෂ"
    ], 
    "title": "ත්‍රස්ත ප්‍රහාරයන්ට සම්බන්ධ සහෝදරයින් දෙදෙනා කොටු වූ හැටි (UPDATE)"
}