{
    "date": {
        "month": "04", 
        "day": "30", 
        "year": "2019"
    }, 
    "content": "අමාත්‍ය රිෂාඞ් බදියුදීන්ගේ සම්බන්ධීකරණ ලේකම්වරයෙකු මන්නාරම ප‍්‍රදේශයේදී අත්අඩංගුවට ගෙන තිබෙනවා.ඒ,ඩෙටනේටර් 6 ක් ද සමගයි.ඔහු සතුව මුදල් තොගයක්ද තිබු බවයි පොලීසිය පැවසුවේ.මෙම ඩෙටනේටර් තොගය සැකකරු කිසියම් අයෙකුට ලබාදීමට හෝ සඟවා තැබීමට රැගෙන එන්නට ඇති බවටයි සැක කෙරෙන්නේ.අත්අඩංගුවට ගත් සැකකරු මන්නාරම පොලිසිය වෙත භාරදීමට කටයුතු කර තිබෙනවා.මන්නාරම පොලිසිය විසින් වැඩිදුර පරීක්‍ෂණ කි‍්‍රයාත්මකයි.මේ අතර මන්නාරම ප‍්‍රදේශයේ තවත් ස්ථාන කිහිපයක සිදුකළ සෝදිසි මෙහෙයුම්වලදී සැකකරුවන් 12 දෙනෙකු අත්අඩංගුවට ගෙන තිබෙනවා.කල්මුණේ ප‍්‍රදේශයේ සිදුකළ සෝදිසි මෙහෙයුමකදී ටී 56 ගිනි අවියක් සොයාගත් බවයි පොලීසිය පැවසුවේ.මේ අතර පානදුර උතුර පොලිසිය සිදුකළ වැටලීමකදී භාවිතයට ගත නොහැකි උණ්ඩ කිහිපයක්ද සොයාගෙන තිබෙනවා.බුද්ධි තොරතුරක් අනුව අවිස්සාවේල්ල,තල්දූව ප‍්‍රදේශයේ සිදුකළ සෝදිසි මෙහෙයුමකදී අන්තවාදය ප‍්‍රචාරය කළ පුද්ගලයෙකු අත්අඩංගුවට ගත් බවයි පොලීසිය පැවසුවේ.නින්දවූර් ප‍්‍රදේශයේ කලක් ජීවත් වූ ඔහු තල්දූව ප‍්‍රදේශයට පැමිණ එම ප‍්‍රදේශයේ මුස්ලිම් විද්‍යාලයක ගුරුවරයෙකු ලෙස කටයුතු කරමින් සිට තිබෙනවා.සැකකරු සතුව තිබු ලැප්ටොප් පරිගණකයක්,ස්කෑනර් යන්ත‍්‍රයක්,මුද්‍රණ යන්ත‍්‍රයක් සහ ලැමිනේටින් යන්ත‍්‍රයක්ද සොයා ගැණුනා.විවිධ ආයතනවලට අයත් රබර් මුද්‍රා 5 ක් සහ සයින්දමරුදු ප‍්‍රදේශයේ පාසලකින් නිකුත් කරන ලද හිස් සහතික පත‍්‍ර 3 ක්ද ඔහු සන්තකයේ තිබී සොයාගෙන තිබෙනවා.මේ අතර වැලිමඩ,බොරගස් ප‍්‍රදේශයේදී අන්තවාදී තව්හිද් ජමාත් සංවිධානයේ සාමාජිකයෙකු අත්අඩංගුවට ගෙන තිබෙනවා.ඔහු සතුව තිබී රුපියල් එක් කෝටි හතලිස් ලක්‍ෂයක මුදලක්ද සොයාගත් බවයි පොලීසිය පැවසුවේ.මෙම මුදල් බාල්දියක සහ පෙට්ටියක සඟවා තිබූ බවද පොලීසිය සඳහන් කළා.සැකකරු මෙම මුදල් ලැබුණු ආකාරය පිළිබද පිළිගත හැකි කරුණු ඉදිරිපත් කිරීමට අපොහොසත් වී තිබෙනවා.මේ අතර හලාවත,ප්‍රදේශයේ ජල ටැංකිය ගම්මානයට පැමිණි බව කියන සැක කටයුතු මුස්ලිම් ජාතිකයන් දෙදෙනෙකු හලාවත පොලීසිය විසින් අත්අඩංගුවට ගෙන තිබෙනවා.සැකකරුවන් දෙදෙනා වැල්ලම්පිටිය සහ මෝදර යන ප‍්‍රදේශවල පදිංචිකරුවන් බවටයි අනාවරණ වී ඇත්තේ.මේ අතර ගෙලිඔය ප‍්‍රදේශයේ සිදුකළ මෙහෙයුමකදී එකම නමකින් තිබූ විදෙස් ගමන් බලපත‍්‍ර දෙකක් සමග මුස්ලිම් පුද්ගලයින් දෙදෙනෙකු අත්අඩංගුවට ගෙන තිබෙනවා.ඔවුන්ගෙන් පොලීිසිය ප‍්‍රශ්න කිරීම් ආරම්භ කර ඇති බවයි නෙත් නිවුස් වාර්තාකරු පැවසුවේ.(පානදුර කෙසෙල්වත්ත ප්‍රදේශයේදී පොලිසිය විසින් භාවිතයට ගත නොහැකි උණ්ඩ සොයා ගත් අයුරු)", 
    "views": "13710", 
    "authors": [
        "හේමන්ත කහවලගේ", 
        "දිනසේන රතුගමගේ", 
        "මාධව කුලසූරිය", 
        "නිහාල්"
    ], 
    "title": "ඩෙටනේටර් සමග බදියුදීන්ගේ ලේකම්වරයෙකු කොටුවෙයි (PHOTOS)"
}