{
    "date": {
        "month": "04", 
        "day": "25", 
        "year": "2019"
    }, 
    "content": "දඹුල්ල නගර මධ්‍යයේ අනන්‍යතාවය තහවුරු නොවන අයුරින් තම යතුරුපැදිය නවතා දමා පැය 4කට අධික කාලයක් පොලිසිය ආරක්ෂක අංශ සහ මහ ජනතාව අපහසුතාවයට පත්කළ පුද්ගලික බස් රථ රියදුරෙක් දඹුල්ල පොලිසිය විසින් අද (25) අත්අඩංගුවට ගෙන තිබෙනවා.හිමිකරුවෙකු නොමැති යතුරුපැදියක් දඹුල්ල නගරයේ කැකිරාව බස් නැවතුම්පොළ අසල පදීක මංතීරුවේ නතර කර ඇති බවට පොලිසියට කරන ලද දැනුම්දීමක් අනුව එම ස්ථානයෙන් ජනතාව ඉවත්කර අවට සියලුම ව්‍යාපාරික ස්ථානයන් හා මාර්ගය වසා දැමීමට කටයුතු කරනු ලැබුවා.ඇතිවූ තත්ත්වය හේතුවෙන් ඒ -9 හා ඒ-6 දඹුල්ල නගරය හරහා ධාවනයවූ සියලුම වාහනවල ගමනාගමනයට පැයක පමණ කාලයක් බාධා එල්ල වූ බවයි අප නෙත් නිවුස් වාර්තාකරු පැවසුවේ.පසුව සිගිරිය ගුවන් හමුදා කඳවුරේ බෝම්බ නිෂ්ක්‍රිය අංශය කැඳවා යතුරුපැදිය ආරක්ෂිතව පරික්ෂා කරන අතරතුර එහි හිමිකරු පිලිබදව තොරතුරක් ලැබී තිබෙනවා.ඒ අනුව සිදුකළ සොයා බැලීමේදී අනාවරණය වී ඇත්තේ පෙරවරුවේ ධාවනය වීමට නියමිතව තිබු දඹුල්ලේ සිට කැකිරාව දක්වා දිවෙන පුද්ගලික බස් රථයකස්ථිර රියදුරා සේවයට නොපැමිණීම නිසා අත්අඩංගුවට පත් රියදුරා තම යතුරුපැදිය පදික මංතීරුවේ නවතා පුද්ගලික බස් රථයේ රියදුරා වශයෙන් කටයුතු කිරීමට ගොස් ඇති බවයි.දඹුල්ල මුලස්ථාන පොලිස් පරීක්ෂක සම්පත් වික්‍රමරත්න විසින් පුද්ගලික බස් රථයේ රියදුරාගේජංගම දුරකතනයට ඇමතුමක් ගෙන කඩිනමින් ඔහු ගෙන්වා ගැනීමට පියවර ගෙන ඇතිව තිබු කලබලකාරී තත්ත්වය සමනය කිරීමට පියවර ගනු ලැබුවා.මහ ජනතාව සහ ආරක්ෂක අංශ අපහසුතාවයට පත් කිරීමේ චෝදනාව යටතේ අත්අඩංගුවට ගත් රියදුරා දඹුල්ල මහේස්ත්‍රාත් අධිකරණය වෙත ඉදිරිපත් කිරීමට නියමිතව තිබෙනවා.මේ අතර දඹුල්ල නගරයේ හෝටලයක් තුල මංගල උත්සවයක් පැවැත්වෙන අතරතුර සැකකටයුතු පාර්සලයක් ඇතිබවට වූ තොරතුරක් මතසිගිරිය ගුවන් හමුදා කඳවුරේ බෝම්බ නිෂ්ක්‍රිය අංශයේ නිලධාරීන් විසින් එය පරික්ෂා කිරීමේදී එම පාර්සලය මල් වෙඩිල්ලක් බවට අනාවරණය වී තිබෙනවා.එය මිට පෙර උත්සව අවස්ථාවක රැගෙන් විත් තිබු එකක් වන අතර එහි කිසියම් සේවකයෙකු විසින් උත්සව ශාලාව තුල සඟවා තිබෙන්නට ඇති බව පොලිසිය සදහන් කර සිටිනවා.ඇතිවූ මෙම තත්ත්වය සමග මංගල උත්සවයේ කටයුතුවලට බාධා එල්ලවීම නිසා මනාල පාර්ශව දෙකෙන්ම හෝටල් හිමිකරු අතර බහින්බස්විමද සිදුවූ අතර දඹුල්ල මුලස්ථාන පොලිස් පරීක්ෂක සම්පත් වික්‍රමරත්න ඇතිවූ නොසන්සුන්තාවය හා රටේ ඇතිවී තිබෙන තත්ත්වය පිලිබදව දෙපාර්ශයවයටම කරුණු පැහැදිලි කර දී ඇතිව තිබු මතභේදකාරී තත්ත්වය පහකරලීමට කටයුතු කරනු ලැබුවා.", 
    "views": "13689", 
    "authors": [
        "අශෝක එරමිනිගම්මන"
    ], 
    "title": "දඹුල්ල කැළඹු බයිසිකල් හිමිකරු අත්අඩංගුවට (PHOTOS)"
}