{
    "date": {
        "month": "04", 
        "day": "11", 
        "year": "2019"
    }, 
    "content": "පළාත් සභා 09න්,පළාත් සභා 07කම නිල කාලය අවසන් වී තිබියදීත් පළාත් සභා මැතිවරණය තවදුරටත් කල් දැමීම සම්බන්ධයෙන් නිරීක්ෂණ සංවිධාන අප‍්‍රසාදය පළ කරනවා.මැතිවරණ මෙලෙස කල් දැමීම සම්බන්ධයෙන් රජය වගකීම භාරගත යුතු බවයි ඔවුන් පෙන්වා දෙන්නේ.මැතිවරණ කල් දැමීම ප‍්‍රජාතන්ත‍්‍ර විරෝධි ක‍්‍රියාවක් බවයි මෙහිදී අවධාරණය කෙරුණේ.පැෆරල් සංවිධානයේ විධායක අධ්‍යක්‍ෂ රෝහණ හෙට්ටිආරච්චි ද මේ බව සඳහන් කළා.පළාත් සභා මැතිවරණය කඩිනම් කරවා ගැනීම සඳහා නිරීක්ෂණ සංවිධාන ලෙස කළ හැකි මැදිහත්මක් නොමැතිදැයි ද නෙත් නිවුස් මෙහිදී ප‍්‍රශ්න කළා.එහිදී පැෆරල් සංවිධානයේ විධායක අධ්‍යක්‍ෂ රෝහණ හෙට්ටිආරච්චි පවසා සිටියේ ගත හැකි එකම ක්‍රියාමාර්ග වන්නේ අධිකරණයට යෑම බවයි.කෙසේවෙතත් අධිකරණ ක්‍රියාවලියක් තුළින්ද විශාල කාලයක් ගතවන බවත් සඳහන් කළා.දකුණු පළාත් සභාව ඊයේ මධ්‍යම රාත‍්‍රියේ සිට විසුරුවා හැරුණා.ඒ අනුව උතුර,නැගෙනහිර,උතුරුමැද,සබරගමුව,වයඹ සහ මධ්‍යම යන පළාත් සභා මෙන්ම දකුණු පළාත් සභාව ද දැන් පාලනය වනු ඇත්තේ ආණ්ඩුකාරවරුන් යටතේයි.පළාත් සභා 09න් 02ක් පමණක් තවදුරටත් බලාත්මකව පවතිනවා.ඒ,බස්නාහිර සහ ඌව යන පළාත් සභායි.බස්නාහිර පළාත් සභාවේ ද නිල කාලය ලබන 20 වැනිදායින් අවසන් වනවා.මේ අතර විසිරුවා හැරුණු දකුණු පළාත් සභාව සඳහා මැතිවරණය ප‍්‍රකාශයට පත් කරන්නැයි මැතිවරණ කොමිසමෙන් අද (11) ලිඛිතව ඉල්ලීමක් කරන බව සත්‍ය ගවේෂකයෝ සංවිධානය පවසනවා.ඒ අනුව දකුණු පළාත් සභාව සඳහා මැතිවරණය ප‍්‍රකාශයට පත් නොකෙරුණහොත් මැතිවරණ කොමිසමට එරෙහිව නඩු පැවරීමට ද කටයුතු කරන බවයි ඔවුන් වැඩිදුරටත් පැවසුවේ.විසුරුවා හැර ඇති සෙසු පළාත් සභා 06 සම්බන්ධයෙන් ද ශ්‍රේෂ්ඨාධිකරණයෙන් මැන්ඩාමූස් රිට් ආඥාවක් ලබා ගැනීම සඳහා මීට පෙර නඩු ගොනු කෙරුණු බවද මෙහිදී සඳහන් කෙරුණා.පළාත් සභා මැතිවරණය කල්යාම සම්බන්ධයෙන් ඇතැම් ආණ්ඩුකාරවරුන් ද කණස්සල්ල පළ කරනවා.මධ්‍යම පළාත් ආණ්ඩුකාර,ජනාධිපති නීතිඥ මෛත‍්‍රී ගුණරත්න ද ඒ බව සඳහන් කළා.පළාත් සභා 09න් 07කම නිල කාලය අවසන්ව තිබියදීත් පළාත් සභා මැතිවරණය තවදුරටත් ප‍්‍රමාද කිරීම කිසිසේත් අනුමත කළ නොහැකි බව දකුණු පළාත් ආණ්ඩුකාර කීර්ති තෙන්නකෝන් ද මීට පෙර කියා සිටියා.මැතිවරණ කොමිසම ද පෙන්වා දී ඇත්තේ මැතිවරණ කල් දැමීම ප‍්‍රජාතන්ත‍්‍ර විරෝධි බවයි.එබැවින් පවතින නීති ගැටළු විසඳා පළාත් සභා මැතිවරණය කඩිනම් කරන්නැයි ඔවුන් ද රජයට යෝජනා කර තිබෙනවා.", 
    "views": "1692", 
    "authors": [
        "හේමන්ත කහවලගේ", 
        "ඩිල්ෂාන් මඩවල", 
        "දිල්ශාන් තුෂාර"
    ], 
    "title": "මැතිවරණ නිරීක්ෂණ සංවිධාන අප්‍රසාදයෙන්"
}