{
    "date": {
        "month": "06", 
        "day": "05", 
        "year": "2019"
    }, 
    "content": "පුරා මාසයක් ආරක්ෂා කළ උපවාසය නිමා කරමින් ලොවපුරා ඉස්ලාම් බැතිමතුන් අද (05) රාමසාන් උත්සවය සමරනවා.ඊයේ (04) දිනයේ නව සඳ දැකීමත් සමග අද දිනයේ රාමසාන් උත්සවය සමරන බව කොළඹ මහ පල්ලිය නිවේදනය කළා.මෙවර රමසාන් උත්සවය චාම්ව සමරන ලෙසයි සමස්ත ලංකා ජමෙයිතුල් උලමා සංවිධානය මුස්ලිම් ජනතාවගෙන් ඉල්ලීමක් කර ඇත්තේ.සමස්ත ලංකා ඉස්ලාමීය උපදේශක අල්හාජ් කලීල් මවුලවිතුමන් ඒ පිළිබඳව සඳහන් කළා.මේ අතර රාමසාන් උත්සවය සමරන ඉස්ලාම් ජනතාව වෙනුවෙන් ජනාධිපති මෛතී‍්‍රපාල සිරිසේන මහතා සුබ පැතුම් පණිවිඩයක් නිකුත් කර තිබෙනවා.අප වටා රැඳී ඇති අවිශ්වාසයේ සහ සැකයේ අඳුරු දුරුකර සහෝදර මිනිසුන් ලෙස අත්වැල් බැදගැනීමට හැකි අනාගතයක් වෙනුවෙන් ඔබ සියලූ දෙනා යාඥා කරනු ඇතැයි අපේක්ෂා කරනු බවයි ජනාධිපතිවරයා සිය රාමසාන් පණිවිඩයෙන් පෙන්වා දෙන්නේ.ලෞකික ආශාවන්ගෙන් ඉවත්ව ආගමික වත්පිලිවෙත් පුරමින් දිළින්දන් හා අසරණයන් වෙනුවෙන් තම ඉපැයුම් පරිත්‍යාග කරමින් ඉස්ලාමීය බැතිමතුන් ගෙවන උපවාස කාලය,දකුණු ආසියාතික සියළු ආගමික දර්ශනවල ලෝකෝත්තර අරමුණු හා ඔවුන් සමීප කරවන බවද එම පණිවිඩයේ සදහන්.මේ අතර අග‍්‍රාමාත්‍ය රනිල් වික‍්‍රමසිංහ මහතා ද රාමසාන් උත්සවය වෙනුවෙන් සුබ පැතුම් පණිවිඩයක් නිකුත්කර තිබෙනවා.පාස්කු ඉරිදා ත‍්‍රස්ත ප‍්‍රහාරයෙන් පැහැදිලි වන්නේ මුස්ලිම් ජන සමාජයේ ඉතා සුළු පිරිසක් තම දහම තුළ පවතින මෙම උතුම් හර පද්ධතියන් බැහැර කරමින් අන්තවාදය දෙසට ඇදී යාමේ භයානක ප‍්‍රතිඵලයයි.ඉස්ලාම් දහමේ සැබෑ හරය පළුදු කරන මෙම අන්තවාදීන් සම්බන්ධව අවධානයෙන් සිටින ලෙස සැබෑ ඉස්ලාම් භක්තිකයන්ගෙන් තමන් ඉල්ලා සිටින බවයි අග‍්‍රාමාත්‍යවරයා සිය රාමසාන් සුබ පැතුම් පණිවිඩයෙන් පෙන්වා දී ඇත්තේ.මේ අතර විපක්ෂ නායක මහින්ද රාජපක්ෂ මහතාද රාමසාන් උත්සවය වෙනුවෙන් සුබ පැතුම් පණිවිඩ නිකුත් කර තිබෙනවා.ජාතිවාදය,අන්තවාදය සහ ත‍්‍රස්තවාදය ඉස්ලාම් ආගම විසින් ද හෙළා දකින බව අප අමතක නොකළ යුතුයි.ඒ පදනම මත දැනට උද්ගත වී ඇති ජාතික ප‍්‍රශ්නවලට වහ වහාම විසදුම් යෙදීම වත්මන් පාලකයින්ගේ වගකීමක් බවයි විපක්ෂ නායකවරයා සිය රාමසාන් සුබ පැතුම් පණිවිඩයෙන් පෙන්වා දී ඇත්තේ.ශූද්ධ වූ අල් කුරාණයේ ඉගැන්වීම් හා නබි නායකතුමන්ගේ ගතිගුණ සහ මග පෙන්වීම නිරන්තරයෙන් සිහියට ගෙන අතීතයේ සිට අනුගමනය කළ සහජීවන ප‍්‍රතිපත්තියට තව තවත් කැප වී කි‍්‍රයා කරන ලෙස තමන් මුස්ලිම් පුරවැසියන්ගෙන් ඉල්ලීමක් කරන බවයි විපක්ෂ නායක මහින්ද රාජපක්ෂ මහතා සඳහන් කළේ.", 
    "views": "1670", 
    "authors": [
        "සමන්ත කුමාර", 
        "සජිත් තිලකරත්න"
    ], 
    "title": "ලොවපුරා ඉස්ලාම් බැතිමතුන් අද රාමසාන් සමරයි"
}