{
    "date": {
        "month": "05", 
        "day": "11", 
        "year": "2019"
    }, 
    "content": "පළමුවරට ඉන්දියාව තුල තමන් ප්‍රාන්තයක් පිහිටවූ බවට ඉස්ලාමිය රාජ්‍ය හෙවත් ISIS සංවිධානය ප්‍රකාශ කර සිටිනවා.ISIS ත්‍රස්ත සංවිධානයේ මාධ්‍ය ඒකකය වනAmaq ප්‍රවෘත්ති ඒකකය සදහන් කරන්නේ ඉන්දියාව තුල පිහිටවූ නව ප්‍රාන්තය Wilayah of Hind නමින් නම් කර ඇති බවයි.ජම්මු හා කාශ්මීර් ප්‍රාන්තයේදී ඉන්දීය ආරක්ෂක අංශ සහ IS හිතවාදී ත්‍රස්ත සංවිධානයක් අතර ඇතිවූ ගැටුමෙන් පසුව ඔවුන් මේ බව නිවේදනය කර තිබෙනවා.ජම්මු හා කාශ්මීර් ප්‍රාන්තයේ ෂෝපියන් ප්‍රදේශයේදී ඊයේ (10) ඉන්දීය ආරක්ෂක අංශ විසින් සිදුකරනු ලැබූ සෝදිසි මෙහෙයුමකදී IS සංවිධානය සමග සම්බන්ධකම් පවත්නා ජම්මු කාශ්මීර් ඉස්ලාමිය රාජ්‍ය නමින් හදුන්වන ත්‍රස්ත සංවිධානය සමග වෙඩි හුවමාරුවක් සිදුවුවා.එහිදී හමුදාව විසින් එල්ල කරනු ලැබූ ප්‍රහාරයෙන් එම ත්‍රස්ත සංවිධානයේ නායකයා බවට සැලකෙන අබු නාඩර් අල්-කාශ්මිරි මරුමුවට පත්වූ බවයි වාර්තා වන්නේ.සිරියාවේදී ලද යුධ පරාජයෙන් පසුව ISIS සංවිධානය මේ වන විට හදිසි ප්‍රහාර එල්ල කිරීම් සහ මරාගෙන මැරෙන බෝම්බ ප්‍රහාර එල්ල කිරීමේ වැනි ත්‍රස්ත ක්‍රියාවන් වල බහුල වශයෙන් නිරතවන බවයි ජාත්‍යන්තර යුධ නිරීක්ෂකයින් සදහන් කරන්නේ.ඉකුත් පාස්කු ඉරිදා ශ්‍රී ලංකාවේදී සිදුවූ බෝම්බ ප්‍රහාර මාලාවන්ද ඔවුන් විසින් සිදුකළ බවට පසුව පිළිගනු ලැබුවා.ඉන්දීය හමුදා ප්‍රහාරයෙන් මියගිය ත්‍රස්ත නායකයාගේ අවසන් කටයුතු ඊයේ දින සිදුකරනු ලැබූ අවස්ථාවට ෂෝපියන් ප්‍රදේශයේ විශාල පිරිසක් සහභාගිවී ඇති අතර ඔවුන් ඉස්ලාමිය රාජ්‍ය නම් අන්තවාදී සංවිධානයේ ධජය ප්‍රදර්ශනය කරමින් මාර්ගයේ ගමන් කර තිබු බවට එරට මාධ්‍ය වාර්තා කර සිටිනවා.ඇතිවී තිබෙන නව වර්ධනය සම්බන්ධයෙන් ලෝකයේ අවධානය යොමුවීම ඉතා වැදගත්.ජිහාඩ්වරුන්ට මෙය වැදගත් සන්ධිස්ථානයක්.ඉස්ලාමිය රාජ්‍ය නමින් ඔවුන් හදුන්වනු ලබන තමන්ගේ ෂරියා නීතියෙන් පාලනය කිරීමට බලාපොරොත්තු වන පාලන ප්‍රදේශ ඇති කිරීම සහ බිම් මට්ටමේ ක්‍රියාකාරකම් සම්බන්ධයෙන් මේ හරහා ඔවුන් දැඩි උනන්දුවක් ඇති කර ගන්නා බව ISIS සංවිධානයේ ක්‍රියාකාරකම් පිලිබදව නිරීක්ෂණය කරන SLIT නම් අන්තර්ජාල බුද්ධි ඒකකයේ අධ්‍යක්ෂවරිය සදහන් කර සිටින්නේ.ඉකුත් සතිය තුලදී ඇෆ්ගනිස්ථානය,පකිස්ථානය සහ ඉන්දියාවේ ජම්මු හා කාශ්මීර් ප්‍රාන්තයේ ස්ථානගතවී සිටින ISIS ත්‍රස්තයින් සමග සෘජු සම්බන්ධකම් පවත්වනු ලබන ත්‍රස්ත සංවිධානවල ක්‍රියාකාරකම් වැඩිවී ඇති බව මෙහිදී නිරීක්ෂකයින් පෙන්වා දෙනවා.", 
    "views": "9214", 
    "authors": [
        "දිනුක් හේවාවිතාරණ"
    ], 
    "title": "IS ත්‍රස්ත සංවිධානය ඉන්දියාව තුල සිය ප්‍රාන්තයක් පිහිටවූ බවට ප්‍රකාශ කරයි (PHOTOS)"
}