{
    "date": {
        "month": "06", 
        "day": "08", 
        "year": "2019"
    }, 
    "content": "එළඹෙන ජනාධිපතිවරණය සදහා අමාත්‍ය සජිත් ප්‍රේමදාස ඉදිරිපත් කරන්නේ නම් තමන් එක්සත් ජාතික පක්ෂයට සහය පලකිරීමට සුදානම් බවට ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතා ප්‍රකාශ කර ඇති බවට හින්දුස්ථාන් ටයිම්ස් වෙබ් අඩවිය වාර්තා කර සිටිනවා.එම වෙබ් අඩවිය මේ පිලිබදව වාර්තා කර ඇත්තේ හෙට (09) දිනයේදී ශ්‍රී ලංකාවට පැමිණීමට නියමිත ඉන්දීය අගමැති නරේන්ද්‍ර මෝදී මහතාගේ නිල සංචාරය සම්බන්ධයෙන් පළකර ඇති පුවතක් අතරවාරයේදීය.ඉන්දීය අග්‍රාමාත්‍යවරයාගේ සංචාරයේ කාලසටහන සම්බන්ධයෙන් තොරතුරු මැනවින් දන්නා මෙරට නිලධාරියෙකු ඉන්දියාවේ හින්දුස්ථාන් ටයිම්ස් වෙබ් අඩවියට සදහන් කර ඇත්තේ රජයේ පාර්ශවයෙන් නිවාස අමාත්‍ය සජිත් ප්‍රේමදාස,ඉන්දීය අගමැතිවරයා සමග මෙම සංචාරය පුරාවටම කටයුතු කරනු ඇති බවයි.අගමැති මෝදී සමග මෙම සංචාරයේදී කටයුතු කිරීමට පත්කර තිබෙන්නේ නිවාස අමාත්‍ය සජිත් ප්‍රේමදාසයි.මේ වසර අවසානයේදී ඔහු මෙරටේ ජනාධිපතිවරයා වීමේ හැකියාව තිබෙනවා.ඒ ඉදිරි ජනාධිපතිවරණයට තමන් තරග නොකරන බවට ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතා පසුගියදා ප්‍රකාශ කිරීමත් සමගයි.ජනාධිපතිවරණයේදී තමන් අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා ප්‍රමුඛ එක්සත් ජාතික පක්ෂයට සහය පළකරන්නේ අමාත්‍ය සජිත් ප්‍රේමදාස ජනාධිපති අපේක්ෂකයා ලෙස ඉදිරිපත් කරන්නේ නම් පමණක් බවට ජනාධිපතිවරයා මෙහිදී සිය තීරණය දැනුම් දෙමින් ප්‍රකාශ කර ඇති බවට වාර්තා වන බව එම නිලධාරියා සදහන් කර ඇති බවයි හින්දුස්ථාන් ටයිම්ස් වෙබ් අඩවිය වාර්තාකර සිටින්නේ.සජිත් ප්‍රේමදාස අමාත්‍යවරයා ඉන්දීය අගමැතිවරයාගේ සංචාරය අතරවාරයේදී ඔහු සමග නොරැදෙන්නේ අවස්ථා දෙකකදී පමණයි.ඒ ඉන්දීය අගමැතිවරයා කටුනායක ගුවන් තොටුපලේ සිට කොළඹට පැමිණෙන ගමනේදී සහ අගමැති රනිල් වික්‍රමසිංහ මහතා විසින් ඉන්දීය අගමැතිවරයාව පිළිගැනීමේ අවස්ථාවේදී,නම සදහන් කිරීමට අකමැති ශ්‍රී ලංකා නිලධාරියා සදහන් කර තිබෙනවා.එක් දින සංචාරයක් වුවත් ඉන්දීය අගමැතිවරයා සිය නිල සංචාරය අතර වාරයේදී ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතා,අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ,විපක්ෂ නායක මහින්ද රාජපක්ෂ සහ දෙමළ ජාතික සන්ධානයේ නායක පාර්ලිමේන්තු මන්ත්‍රි ආර්.සම්පන්දන් මුණ ගැසීමට නියමිත බවයි ඉන්දීය විදේශ කටයුතු ලේකම් විජේ ගොකෙල් ප්‍රකාශ කර සිටියේ.මේ අතර ඉන්දීය අගමැතිවරයා සිය සංචාරය අතරවාරයේදී බෝම්බ ප්‍රහාරයට ලක්වූ කොච්චිකඩේ ශාන්ත අන්තෝනි දේවස්ථානය දැකබලා ගැනීමට යාමට නියමිත බව වාර්තා වනවා.පසුගිය පාස්කු ඉරිදා මෙරට එල්ලවූ ත්‍රස්ත බෝම්බ ප්‍රහාරය හේතුවෙන් විපතට පත්ව සිටින ශ්‍රී ලාංකාවේ ස්වෛරිභාවය වෙනුවෙන් ඕනෑම මොහොතක අසල්වැසි රාජ්‍ය වශයෙන් ඉන්දියාව සිටින බවට මෙම ඉන්දීය අගමැතිවරයාගේ සංචාරය හැදින්විය හැකි බවයි එරට මාධ්‍ය සදහන් කරන්නේ.", 
    "views": "3643", 
    "authors": [
        "දිනුක් හේවාවිතාරණ"
    ], 
    "title": "ජනාධිපතිවරණයට එජාපයෙන් සජිත් ප්‍රේමදාස අපේක්ෂකත්වයට නම් කරන්න,තමා සහය දෙනවා : ජනාධිපති කියූ බවට ඉන්දීය මාධ්‍ය වාර්තා කරයි"
}