{
    "date": {
        "month": "05", 
        "day": "31", 
        "year": "2019"
    }, 
    "content": "ලෝක කුසලාන කි‍්‍රකට් තරගාවලියේ පාකිස්තානු කණ්ඩායමට එරෙහිව අද (31) පැවැති තරගයෙන් කඩුලූ 7ක විශිෂ්ඨ ජයක් වාර්තා කිරීමට බටහිිර ඉන්දීය කොදෙව් කණ්ඩායම සමත් වුණා.නොටිනැන්හැම් හිදි පැවති මෙම තරගයේ කාසියේ වාසිය බටහිර ඉන්දීය කොදෙව් කණ්ඩායම දිනා ගත් අතර ඔවුන් පළමුව පන්දුවට පහරදීම සදහා පාකිස්තානු කණ්ඩායමට ආරාධනා කළා.ඒ අනුව පළමු පන්දුවට පහරදුන් පාකිස්තානු කණ්ඩායම ලකුණු 105ක සීමා කිරීමට කොදෙව් පන්දු යවන්නන් සමත් වුණා.මෙම ලකුණු සංඛ්‍යාව වාර්තා වූයේ පාකිස්තානු කණ්ඩායමක් ලෝක කුසලාන තරගාවලි ඉතිහාසයේ ඉනිමක වාර්තා කළ දෙවන අඩුම ලකුණු සංඛ්‍යාව ලෙසටයි.තරගය ආරම්භ වී මිනිත්තු 111ක් තුළ පාකිස්තානු ඉනිම නිමා වීමද කැපී පෙනුනා.මෙහිදි පාකිස්තානු කී‍්‍රඩකයින් කී‍්‍රඩා කළේ පන්දුවාර 21.4ක් පමණයි.ලෝක කුසලාන තරග ඉතිහාසයේ කණ්ඩායමක සියලූ කී‍්‍රඩකයින් දැවී ගිය 3 වන අඩුම පන්දුවාර සංඛ්‍යාවද මෙය වනවා.,,පාකිස්තානු කණ්ඩායම වෙනුවෙන් ෆකාර් සමන් සහ බාබර් අසාම් ලකුණුු 22 බැගින් රැස් කළා.පන්දු යැවීමේදී කොදෙව් කණ්ඩායමේ ඔෂේන් තෝමස් ලකුනු 27කට කඩුලූ 4ක් බිද හෙලීමට සමත් වුණා.ලකුණු 106ක පහසු ඉලක්කය කොදෙව් පිතකරුවන් පසුකර ගියේ 14වන පන්දුවාරයේදීයි.බිද වැටුනු කඩුලූ සංඛ්‍යාව 3ක්.වේගවත් පිතිහරඹයක නිරත වූ කි‍්‍රස්ගේල් පන්දු 34කදී හයේ පහර 3ක් සහ හතර පහර 6ක් සමගින් ලකුණු 50ක් රැස් කිරීමට සමත් වුණා.ලෝක කුසලාන කි‍්‍රකට් තරගාවලියේ ශී‍්‍ර ලංකා කණ්ඩායම සහභාගි වන පළමු තරගය නවසීලන්ත කණ්ඩායමට එරෙහිව කාර්ඩිෆ් හිදි හෙට (01) පැවැත්වෙනවා.තරගයේ විශේෂ අවස්ථා පහතින්:https://www.cricketworldcup.com/video/1231516.කොදෙව්වන් පකිස්ථානු පිතිකරුවන් අසරණ කරයි (VIDEOS)(31-05-2019 17:14)ලෝක කුසලාන ක්‍රිකට් තරගාවලියේ අද (31) පැවැත්වෙන බටහිර ඉන්දීය කොදෙව් කණ්ඩායම අතර පැවති තරගයේදී පළමුවෙන් පන්දුවට පහරදුන් පකිස්ථාන කණ්ඩායම පන්දුවාර 21.4කදී සියළු දෙනා දැවී ලකුණු 105ක් රැස් කර ගනු ලැබුවා.කාසියේ වාසිය දිනු බටහිර ඉන්දීය කොදෙව් ක්‍රීඩකයින් පළමුවෙන් පන්දු රැකීමට තීරණය කරනු ලැබුවා.පකිස්ථානය වෙනුවෙන් වැඩිම ලකුණු සංඛ්‍යාවක් රැස් කර ගනු ලැබුවේ ෆකාර් සමාන් සහ බාබාර් අසාම්ය.ඔවුන් දෙදෙනාම ලකුණු 22 ක බැගින් රැස්කර ගැනීමට සමත්විය.බටහිර ඉන්දීය කොදෙව් කණ්ඩායම වෙනුවෙන් දක්ෂ පන්දු යැවීමක නිරතවු ඕෂෙන් තෝමස් සිය මංගල ලෝක කුසලාන තරගයේදී ලකුණු 27කට කඩුලු 4ක් ද ජේසන් හෝල්ඩර් ලකුණු 42 කට කඩුලු 3ක් දවා ගනු ලැබිය.තරගයේ විශේෂ අවස්ථා පහතින්:https://www.cricketworldcup.com/match/8193https://www.cricketworldcup.com/video/1231295https://www.cricketworldcup.com/video/1231279", 
    "views": "4205", 
    "authors": [
        "දිනුක් හේවාවිතාරණ", 
        "කසුන් කැලුම්"
    ], 
    "title": "බටහිර ඉන්දීය කොදෙව්වන්ට කඩුලු 7ක ජයක් (VIDEOS / UPDATE)"
}