{
    "date": {
        "month": "05", 
        "day": "13", 
        "year": "2019"
    }, 
    "content": "චෙන්නායි සුපර් කිංග්ස් සමග පැවති ඉන්දීය ප්‍රිමියර් ලීග් තරගාවලියේ අවසන් තරගයේදී මුම්බායි ඉන්දියන් කණ්ඩායමට ලකුණු 01ක තියුණු ජයක් අත්කර දීමට ලොව සුපිරිතම වේග පන්දු යවන්නා වන ලසිත් මාලිංග සමත් විය.කාසියේ වාසිය දිනා මුලින්ම පන්දුවට පහරදීමට තීරණය කල මුම්බායි ඉන්දියන්ස් කණ්ඩායමට සාර්ථක ආරම්භයක් ලබා ගැනීමට චෙන්නායි පන්දු යවන්නන් ඉඩ ලබා නොදුන් අතර මුම්බායි කණ්ඩායම සිය පන්දුවාර 20 අවසානයේදී කඩුලු 8ක් දැවී ලකුණු 149ක් රැස් කර ගනු ලැබුවා.එහිදී මුම්බායි පිල වෙනුවෙන් කිරාන් පොලාර්ඩ් ලකුණු 41ක් සහ කුවින්ටන් ඩි කොක් ලකුණු 29ක් රැස් කර ගනු ලැබුවා.ජයග්‍රාහි ලකුණු 150 ක ඉලක්කයක් හඹා යාමට පැමිණි චෙන්නායි කණ්ඩායමේ පිතිකරුවන් සිය ලකුණු ලබා ගැනීමේ වේගය හොදින් පවත්වාගෙන පැමිණියත් ඔවුන්ගේ පළපුරුදු පිතිකරුවන් අඩු ලකුණු සංඛ්‍යාවකට දවා ගැනීමට ජස්පිට් බුම්රාහ් ඇතුළු පන්දු යවන්නන් සමත්වූයේ ලසිත් මාලිංග දැඩි ප්‍රහාරයකට එල්ල වෙමින් සිටියදී විම විශේෂත්වයක්.තමන් යැවු පළමු පන්දුවාර 03 තුලදී ලකුණු 42ක් ලබාදුන් ලසිත් මාලිංග සුපුරුදු රිද්මයට අවතීර්ණ නොවීම නිසා මුම්බායි ඉන්දියන්ස් කණ්ඩායමට දැඩි පිඩනයක් එල්ලවී තිබු අයුරු දක්නට ලැබුනා.කෙසේ වුවත් අවසන් පන්දුවාර 02 ක තුලදී චෙන්නායි කණ්ඩායමට තරගයේ ජයග්‍රාහණය සදහා ලකුණු 18ක් අවශ්‍යව තිබුනා.19 වෙනි පන්දු ඕවරය පන්දු යවමින් බුම්රාහ් ලකුණු 09ක් පමණක් ලබාදුන් අතර එහිදී ඔහු බ්‍රාවෝගේ කඩුල්ල දවා ගනු ලැබුවේ අවසන් ඕවරයට ලකුණු 09ක ඉලක්කයක් ලබා දෙමින්ය.අවසන් පන්දු ඕවරය යැවීමට යලිත් වරක් මාලිංග කෙරෙහි විශ්වාසය තැබූ මුම්බායි ඉන්දියන්ස් කණ්ඩායමේ නායක රෝහිත් ෂර්මා පන්දුව මාලිංග අතට ලබාදුන්නේ අවසන් පන්දු ඕවර යැවීමේ ලොව හොදම වේග පන්දු විශේෂඥයා ඔහු නිසාවෙන් බව තරග විස්තර විචාරකයින් පවා සදහන් කර සිටියා.සිය නායකයාගේ විශ්වාසය පළුදු නොකිරීමට වග බලා ගත් මාලිංග ඒ වන විට ලකුණු 80ක් ලබා ගෙන සිටි චෙන්නායි සුපර් කිංග්ස් කණ්ඩයමේ ආරම්භක පිතිකරු ෂේන් වොට්සන් හා රවින්ද්‍ර ජඩේජාට එරෙහිව දක්ෂ පන්දු යැවීමක නිරත විය.මාලිංග විසින් යැවු පළමු පන්දු 03ට ලකුණු 4ක් රැස් කර ගත් චෙන්නායි පිතිකරුවන් යුගලය ඊලග පන්දුවේදී ලකුණු 2ක් රැස් කිරීමට ගත් උත්සාහයේදී වොට්සන්ගේ කඩුල්ල අහිමි වුයේ ඔහු දුවද්දී දවා ගැනීමකට හසුවූ නිසාවෙන්ය.ඉන් පසු පන්දුවේදී යලිත් ලකුණු දෙකක් රැස් කර ගත් චෙන්නායි පිතිකරුවන්ට අවසන් පන්දුවේදී ජයග්‍රහණය සදහා ලකුණු 02ක් අවශ්‍යවී තිබුණි.කෙසේ නමුත් සිය අත්දැකීම් මානව ප්‍රයෝජනයට ගත් ලසිත් මාලිංග අවසන් පන්දුව යෝකර් පන්දුවක් ලෙස එල්ල කරමින් චෙන්නායි කණ්ඩායමේ අවසන් බලාපොරොත්තුව සුනුවිසුණු කර දැම්මේ තරගයේ ඔහු ලබාගත් එකම කඩුල්ල ලෙස ශ්‍රාදුල් ඨාකුර් කඩුල්ල මුවා කිරීමේ වරදට හසුකර ගනිමින්ය.මාලිංග යැවු සුපිරි අවසන් ඕවරයේ සම්පුර්ණ වීඩියෝව නැරඹීමට පහළ ලින්ක් එක මත ක්ලික් කරන්න :https://www.iplt20.com/video/191541/that-heart-stopping-final-over-?tagNames=indian-premier-league", 
    "views": "12510", 
    "authors": [
        "දිනුක් හේවාවිතාරණ", 
        "තරංග රුක්ෂාන් ජයසේකර"
    ], 
    "title": "IPL අවසන් මහ තරගයේදී මුම්බායි පිලට නොතිබූ ජයක් ගෙනදුන් මාලිංග ගේ සුපිරි පන්දු යැවීම (PHOTOS/VIDEO)"
}