{
    "date": {
        "month": "04", 
        "day": "24", 
        "year": "2019"
    }, 
    "content": "පසුගියදා කොළඹදීපුපුරුවා හරින ලද මරාගෙන මැරෙන බෝම්බ ප්‍රහාරයන් සඳහා යොදාගත් බෝම්බ වැල්ලම්පිටිය ප්‍රදේශයේ පිහිටි තඹ කර්මාන්ත ශාලාවේදී නිපදවන්නට ඇති බවට සැකපළ වී තිබෙනවා.මෙම තඹ කර්මාන්ත ශාලාව මරාගෙන මැරෙන ප්‍රහාරය එල්ල කරනු ලැබූ ඉන්ෂාෆ් අහමඩ් යන අයට අයත් බවට වැල්ලම්පිටිය පොලිසිය ඉකුත්දා කරුණු අනාවරණය කර ගෙන තිබුනා.ඉකුත් පාස්කු ඉරිදා පුපුරා ගිය මෙම මරාගෙන මැරෙන බෝම්බ ප්‍රහාරයන් හේතුවෙන් පුද්ගලයින් 321 ක් දෙනෙක් මිය ගිය අතර තවත් 500 කට ආසන්න සංඛ්‍යාවක් තුවාල ලැබුවා.මෙම ප්‍රහාරයේ එක් ප්‍රධාන සැලසුම්කරුවෙක් වන ඉන්ෂාෆ් අහමඩ් මහනුවර ප්‍රදේශයේ ඉපදී ඇති අතර ඔහු කොළඹ ප්‍රසිද්ධ පාසලක අධ්‍යාපනය ලබා ඇති බව ඔහුගේ බිරිඳගේ සොහොයුරා වන අෂ්කාන් අලාම්දින් ප්‍රකාශ කර සිටිනවා.ඉන්ෂාෆ් අහමඩ් නැමැත්තා කොළඹ සිනමන් ග්‍රෑන්ඩ් හෝටලයටත් ඔහුගේ සොහොයුරා වන ඉල්හාම් ෂැංග්‍රිලා හෝටලයට මරාගෙන මැරෙන බෝම්බ ප්‍රහාර එල්ල කරනු ලැබූ පුද්ගලයින් බවට හඳුනාගෙන තිබෙනවා.ඔහු අපේ පවුල විනාශ කළා පමණක් නොවෙයි ලොවපුරා සිය ගණනක් පුද්ගලයින්ගේ ජිවිත විනාශ කළා යැයි අෂ්කාන් අලාම්දින් බ්‍රිතාන්‍යයේ ඩේලි මේල් වෙබ් අඩවියට ප්‍රකාශ කර සිටියා.ඔහු කුමක් සිදුකරන්න යනවාද කියා අප දැනන් උන්නේ නැහැ.එහෙම දැනුවත් වීමක් තිබුන නම් අපි ඒ ගැන පොලිසිය දැනුවත් කරනවා.මේ ප්‍රහාරය ඉන්ෂාෆ් පමණක් සිදුකලේ නැහැ,ඔහු අපේ අනෙක් සොහොයුරා වන ඉල්හාම් වත් එයට සම්බන්ධ කරගෙන තිබෙනවා.ඔවුන් පිළිබදව අපට කණගාටුවක් නැහැ.ඇත්තේ කෝපයක් පමණයි.ඔවුන්ට සැමදේම තිබුනා,අෂ්කාන් අලාම්දින් සඳහන් කර සිටියා.කොළඹ කිංග්ස්බරි සහ සිනමන් ගාර්ඩ්න් හෝටල් දෙක තුළදි මරාගෙන මැරෙන බෝම්බ ප්‍රහාරයන් එල්ල කර ඇත්තේ මෙම ඉන්ෂාෆ් සහ ඉල්හාම් සොහොයුරන් බවට තොරතුරු හෙළිවි තිබෙනවා.මේ සිදුවීමට පෙර ඔහු සිය බිරිඳට කියා තිබෙනවා තමන් ව්‍යාපාරික කටයුත්තක් සඳහා සැම්බියාවට යන බවයි.ඒ අනුව ඔහුගේ බිරිඳ ඉන්ෂාෆ් අහමඩ්ව ඉකුත් සිකුරාදා ගුවන් තොටුපළට ගොස් ඇරලවා තිබෙනවා.ඒ පස්වරු 6.50 ට පිටත්වීමට තිබෙන බවට සඳහන් කළ ගුවන් යානයට.එහිදී ඉන්ෂාෆ් සිය බිරිඳට සමුදී ඇත්තේ වෙනස්ම ආකාරයටයි.ඔහු ඇයව තදින් බදාගෙන ඇයගේ බෙල්ල ස්පර්ශ කරමින් සිටියා.ඔයා ශක්තිමත්ව ඉන්න ඕනේ,එය වෙනස්ම ආකාරයේ සමුගැනීමක්.පසුව මෙම බෝම්බකරු පසුගිය ඉරිදා උදෑසන 7.30ට පමණ සිය බිරිඳට දුරකථන ඇමතුමක් ලබාදී ඇයගේ සැපදුක විමසා තිබෙනවා.ඒ ඔහු කොළඹ පිහිටි ප්‍රසිද්ධ සංචාරක හෝටලයක් තුලදී සිය මරාගෙන මැරෙන බෝම්බ ප්‍රහාරය එල්ල කිරීමට පැයකට පමණ පෙරදී.කවුද සිතුවේ ඉන් පැයකට පසුව ඔහු මෙවන් දෙයක් සිදුකරයි කියා අෂ්කාන් අලාම්දින් වැඩිදුරටත් කියා සිටියා.මෙම ප්‍රහාරය එල්ල කරනු ලැබූ ඉන්ෂාෆ් අහමඩ් යන අයට සොහොයුරු සොහොයුරියන් 09 දෙනෙක් සිට ඇති අතර ඔවුන්ගේ පියා මෙරටට කුළු බඩු ගෙන්වන සහ අපනයනය කිරීමේ ව්‍යාපාරිකයෙක් බව සඳහන්.මෙම ප්‍රහාරයෙන් පසුව පොලිසිය විසින් ඉන්ෂාෆ්ට අයත් කොළඹ වැල්ලම්පිටියේ පිහිටි තඹ කර්මාන්ත ශාලාව පරික්ෂාවට ලක් කොට එහි කළමනාකරු,සුපවයිසර්වරයා,තාක්ෂණික කටයුතු පිළිබද නිලධාරියා ඇතුළු පුද්ගලයින් 09 දෙනෙකු අත්අඩංගුවට ගන්නා ලදියි.මෙම කර්මාන්ත ශාලාව පරික්ෂා කළ විමර්ශකයින් සැකකරන්නේ එම ස්ථානයේදී ඉන්ෂාෆ් ඇතුළු බෝම්බකරුවන් කොළඹදී පුපුරා ගන්නා ලද මරාගෙන මැරෙන බෝම්බ සකස් කරන්නට ඇති බවයි.ඒ සඳහා ඔවුන් ටයිරෙක්ටෝන් ට්‍රයිපෙරෝසයිඩ් (triacetone triperoxide) හෙවත් IS සංවිධානය විසින් සාතන්ගේ මව යනුවෙන් හඳුන්වන මුල ද්‍රව්‍ය යොදා ගන්නට ඇති බවයි.මිට පෙර 2017 මැන්චෙස්ටර් සහ 2015 වර්ෂයේදී පැරිසියේදී IS සංවිධානය විසින් පුපුරුවා ගන්නා ලද මරාගෙන මැරෙන බෝම්බ ප්‍රහාරයන්ට යොදා ගනු ලැබුවේද මෙම ටයිරෙක්ටෝන් ට්‍රයිපෙරෝසයිඩ් (triacetone triperoxide) නම් අමුද්‍රව්‍ය බවයි හෙළිවී ඇත්තේ.පුපුරණ ද්‍රව්‍ය පිළිබද විශේෂ දැනුමක් හිමි අය සදහන් කර සිටියේ මෙම ටයිරෙක්ටෝන් ට්‍රයිපෙරෝසයිඩ් (triacetone triperoxide) නම් පුපුරණ ද්‍රව්‍ය මගින් වැඩි විනාශයක් ඇති කිරිමට හැකි බවයි.මෙම කර්මාන්ත ශාලවේ තවමත් ඉතුරුවී සිටින ඉන්දීය සහ බංග්ලාදේශ ජාතික සේවකයින් 12 දෙනෙක් ඩේලි මේල් වෙබ් අඩවියේ වාර්තාකරුට ප්‍රකාශ කර ඇත්තේ ප්‍රධාන බෝම්බකරු වන ඉන්ෂාෆ් අහමඩ් නැමැත්තා සෑම දිනකම සිය ව්‍යාපාරික ස්ථානයට පැමිණ මිනිත්තු 20 ක පමණ කාලයක් රැඳී සිට පිටව යන බවයි.ඔහු දැඩි ඉස්ලාමිය භක්තිකයෙක් ලෙස ඇඳුම් ඇද සිටි අයෙක් නොවෙයි.කර්මාන්ත ශාලාවට පැමිණියත් ඔහු කතා කරන්නේ කළමනාකරු සමග පමණයි,හැබැයි ඔහු කිසි විටක තමන්ගේ ජයාරූප ගැනීමට කිසිවෙකුට ඉඩ ලබා දුන්නේ නැහැ.ඔහු කිව්වේ තමාගේ ආගමික විශ්වාසයට අනුව එය විරුද්ධ දෙයක් බවයි එක් සේවකයෙක් මෙහිදී කියා සිටියා.මොහුට මෙතරම් මුදල් ලැබුනේ කොහොමද? ඔහුගේ මුල්‍යම අංශයන් පිලිබදව කිසිදු දැනුවත් වීමක් නැහැ.ඔහුට විදෙස් ත්‍රස්ත සංවිධානයකින් මුදල් ලැබෙන්න ඇති බවට සැක කරනවා වගේම අපි ඒ ගැන පරීක්ෂණ සිදුකරනවා.මෙය පිළිකාවක් වගේ.අපි උත්සහ කරන්නේ මෙය පැතිරෙන්න ඉඩ නොදී එය ඉක්මනින්ම විනාශ කරන්නයි මෙම සිදුවීම සම්බන්ධයෙන් විමර්ශනය සිදුකරන ජේෂ්ඨ පොලිස් නිලධාරියෙක් ඩේලි මේල් වෙබ් අඩවියට ප්‍රකාශ කර ඇති බව සඳහන්.මෙම මරාගෙන මැරෙන බෝම්බකරු සිය ප්‍රහාරය එල්ල කිරීමට දින තුනකට පෙර සිය ඥාති සහෝදරයෙකුගේ නිවසට ගොස් රාත්‍රී ආහාර ගෙන තිබෙනවා,එහිදී ඔහු ඉදිරියේදී විනෝද සවාරියක් යාමට පවා කතිකා කරගත් බවයි එම ඥාති සොහොයුරා සදහන් කර සිටියේ.ඔහු කිසිදු වෙනසක් පෙන්නුවේ නැහැ,සිනාමුසුව ප්‍රීතියෙන් පසුවූවා.ඔහු මෙවැනි දෙයක් සිදුකරයි කියා තමන්ට තවමත් අදහාගත නොහැකි බවයි ඔහු වැඩිදුරටත් කියා සිටියේ.මරාගෙන මැරෙන බෝම්බකරු වනඉන්ෂාෆ් අහමඩ් සිය පියා සමග දෙමටගොඩ මහල් නිවාසයක ජිවත් වුව.මෙම ප්‍රහාරය එල්ලවූ ඉකුත් අප්‍රේල් මස 21 වෙනිදා පොලිසිය විසින් සෝදිසි කිරීමට යාමේදී පොලිස් නිලධාරීන් තිදෙනෙකුට මරු කැඳවමින් පුපුරුවා හරිනු ලැබුවේ එම නිවසයි.වැල්ලම්පිටිය තඹ කර්මාන්ත ශාලාවේ ජයාරූප පහතින්", 
    "views": "30969", 
    "authors": [
        "දිනුක් හේවාවිතාරණ"
    ], 
    "title": "මරාගෙන මැරෙන බෝම්බ සාදා ඇත්තේ වැල්ලම්පිටිය තඹ කර්මාන්ත ශාලාවේ : බෝම්බකරු බිරියගෙන් සමුගෙන ඇත්තේ වෙනස්ම ආකාරයෙන් (PHOTOS)"
}