{
    "date": {
        "month": "06", 
        "day": "09", 
        "year": "2019"
    }, 
    "content": "තමන් ශ්‍රී ලංකාවේ සිදුකළ සංචාරය අතිශයින් ඵලදායී බව ඉන්දීය අගමැති නරේන්ද්‍ර මෝදී මහතා ප්‍රකාශ කර සිටියා.ඒ සිය කෙටි සංචාරය නිමා කරමින් ඉන්දීය අගමැතිවරයා ඇතුළු දුත පිරිස අද පස්වරු 4.15 ට පමණ යලි ඉන්දියාව බලා පිටත්ව යාමට පෙරයි.අපගේ හදවත්වල ශ්‍රී ලංකාවට සුවිශේෂී තැනක් හිමිව තිබෙනවා.ඉන්දියාවේ සෑම විටම ඔබ සමඟ සිටිමින් ඔබගේ රටට ප්‍රගතිය අත්කර දීම සඳහා සහාය වනු ඇති බවට මම ශ්‍රී ලංකාවේ සිටින මගේ සහෝදර සහෝදරියන්ට සහතික කර ප්‍රකාශ කර සිටිනවා.ඔබලා විසින් මට ලබා දුන් අමතක නොවන පිළිගැනීමට සහ ආගන්තුක සත්කාරයට ස්තූතියි ඉන්දීය අගමැතිවරයා සිය ශ්‍රී ලංකා සංචාරය නිමා කරමින් නිල ට්විටර් ගිණුමේ සටහනක් තබමින් ප්‍රකාශ කර සිටියා.මේ අතර ඉන්දීය අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදී අද පස්වරුවේ ශ්‍රී ලංකා අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා මුණ ගැසුනා.එහිදී වැඩි අවදානයක් යොමුකර ඇත්තේ ශ්‍රී ලංකාව සහ ඉන්දියාව අතර ආර්ථික සබඳතා තවදුරටත් පුළුල් හා ශක්තිමත් කර ගැනීම පිළිබදවයි.දෙරට අතර අනාගත ආර්ථික අවකාශයන් නිර්මාණය කිරීම පිළිබඳව ද මෙහිදි අදහස් හුවමාරු කරගෙන තිබෙනවා.ගෝලීය ත්‍රස්තවාදය සහ ප්‍රතිත්‍රස්ත කාර්යයන් සම්බන්ධයෙන් ගතයුතු සාමුහික ක්‍රියාමාර්ග පිළිබඳව ද මෙම සාකච්ඡාවේදී අවධානය යොමු කෙරුණා.අග්‍රාමාත්‍ය කාර්යාලය පැවසුවේ සාකච්ඡා සඳහා වැඩි කාලයක් වෙන්කර ගැනීමේ අරමුණින් අග්‍රාමාත්‍යවරුන් දෙපළ අතර සාකච්ඡාවාර පැවැත්වුණේ වාහනයෙන් ගමන් කරන අතරතුර බවයි.ඉන්දීය අගමැතිවරයා සිය සංචාරය නිමා කරමින් සිය රට බලා යන අවස්ථාවේදී ඔහුට සුභ පැතීම සඳහා අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා,අමාත්‍ය සජිත් ප්‍රේමදාස,රාජ්‍ය අමාත්‍ය අශෝක් අබේසිංහ,ශ්‍රී ලංකාවේ ඉන්දීය මහ කොමසාරිස්වරයා ඇතුළු මැති ඇමතිවරුන් රැසක් කටුනායක ගුවන් තොටුපළ වෙත පැමිණ සිටිය බවයි අප නෙත් නිව්ස් වාර්තාකරු සඳහන් කර සිටියේ.ඉන්දීය අගමැතිවරයා ශ්‍රී ලංකාවේ සිදුකළ සිය තෙවන නිල සංචාරය මෙය වනවා.මිට පෙර 2015 වර්ෂයේ මාර්තු මාසයේදී සහ 2017 වර්ෂයේ මැයි මාසයේදී නරේන්ද්‍ර මෝදීඅගමැතිවරයා සිය පළමු ධුර සමයේදී ශ්‍රී ලංකාවේ සංචාරය කරනු ලැබුවා.", 
    "views": "2526", 
    "authors": [
        "දිනුක් හේවාවිතාරණ", 
        "ටී.කේ.ජී.කපිල"
    ], 
    "title": "ඉන්දීය අගමැතිගෙන් ශ්‍රී ලංකාවට පොරොන්දුවක්"
}