{
    "date": {
        "month": "06", 
        "day": "09", 
        "year": "2019"
    }, 
    "content": "නෙත් එෆ් එම් රේඩියෝව සංවිධාන කරන නේත්‍රාභිවන්දනා මහා ධාතු නමස්කාරය යටතේ ධාතුන් වහන්සේ වන්දනාමාන කර ගැනීම සඳහා සැදැහැවතුන් රැසක් මේ වනවිටත් යක්කල ශ්‍රී අබේසේකරාරාම විහාරස්ථානයට පැමිණෙමින් සිටිනවා.පොසොන් පුර පසලොස්වක පොහොය නිමිති කර ගනිමින් නේත්‍රාභිවන්දනා මහා ධාතු නමස්කාරය මෙවරද සංවිධාන කරන්නේ අනාරක්ෂිත බව පහව ගොස් රටට යහපතක් වේවායි සෙත් පතමින්.අකුරැස්ස දීගල,ශ්‍රී වර්ධන පිරිවෙන් විහාරස්ථානයේදී මහජන වන්දනාවට පාත්‍ර වූ ශ්‍රී සර්වඥ ධාතූන් වහන්සේ සහ මහරහත් ධාතූන් වහන්සේ අද (09) පෙරවරුවේ යක්කල ශ්‍රී අබේසේකරාරාම විහාරස්ථානයට වැඩම කෙරුණා.නේත්‍රාභිවන්දනා මහා ධාතු නමස්කාරයේ නවතම තොරතුරු දැන ගැනීම සඳහා අප සම්බන්ධ කර ගන්නවා නෙත් විශේෂ නියෝජිත සමීර බණ්ඩාර වීරකෝන්.යක්කල අබේසේකරාරාම විහාරස්ථානයේදී හෙට (10) දවස පුරා ධාතූන් වහන්සේ වන්දනාමාන කර ගැනීමට සැදැහැවතුන්ට අවස්ථාව සලසා දී තිබෙනවා.නේත්‍රාභිවන්දනා ධාතු නමස්කාරයට සැදැහැවතුන් නන් දෙසින් යක්කල ශ්‍රී අබේසේකරාරාම විහාරස්ථානයට (UPDATE) (PHOTOS)(09-06-2019 17:01)අනාරක්ෂිත බව පහව ගොස් රටට යහපතක් වේවායි සෙත් පතමින් පොසොන් පුර පසලොස්වක පොහොය නිමිති කර ගනිමින් නෙත් එෆ් එම් රේඩියෝව සංවිධාන කරන නේත්‍රාභිවන්දනා මහා ධාතු නමස්කාරය යක්කල ශ්‍රී අබේසේකරාරාම විහාරස්ථානයේදී මේ වනවිට පැවැත්වෙනවා.ඒ සඳහා දිවයිනේ නන් දෙසින් සැදැහැවතුන් පැමිණෙමින් සිටින බවයි නෙත් නිවුස් වාර්තාකරුවන් පැවසුවේ.ඒ පිළිබඳ තොරතුරු නෙත් විශේෂ නියෝජිත සමීර බණ්ඩාර වීරකෝන්ගෙන්.නේත‍්‍රාභිවන්දනා මහා ධාතු නමස්කාරය අද යක්කල ශ‍්‍රී අබේසේකරාරාමය වෙත (UPDATE) (PHOTOS)(09-06-2019 09:01)අනාරක්ෂිත බව පහව ගොස් රටට යහපතක් වේවායි සෙත් පතමින් පොසොන් පුර පසලොස්වක පොහොය නිමිති කර ගනිමින් නෙත් එෆ්.එම්.රේඩියෝව සංවිධාන කරන නේත‍්‍රාභිවන්දනා මහා ධාතු නමස්කාරයේ අද (09) 03වන දිනයයි.දින 02ක් පුරා අකුරැස්ස දීගල,ශී‍්‍ර වර්ධන පිරිවෙන් විහාරස්ථානයේදී මහජන වන්දනාවට පාත‍්‍ර වූ ශ‍්‍රී සර්වඥ ධාතූන් වහන්සේ සහ මහරහත් ධාතූන් වහන්සේ අද යක්කල ශ‍්‍රී අබේසේකරාරාම විහාරස්ථානයට වැඩම කෙරෙනවා.ඊයේ (08) මධ්‍යම රාති‍්‍රය ආසන්න වන තෙක්ම ධාතූන් වහන්සේ වැඳපුදා ගැනීමට සැදැහැවතුන් විශාල පිරිසක් අකුරැස්ස දීගල,ශී‍්‍ර වර්ධන පිරිවෙන් විහාරස්ථානයට පැමිණියා.අද උදෑසන එම විහාරස්ථානයේ පැවැත්වෙන කිරි ආහාර පූජාවෙන් පසු ශ‍්‍රී සර්වඥ ධාතූන් වහන්සේ සහ මහරහත් ධාතූන් වහන්සේ යක්කල ශ‍්‍රී අබේසේකරාරාම විහාරස්ථානයට වැඩම කරවීම ආරම්භ කිරීමටයි කටයුතු සැළසුම් කර තිබුණේ.යක්කල අබේසේකරාරාම විහාරස්ථානයට වැඩම කෙරෙන ධාතූන් වහන්සේ පස්වරු 01.00 සිට සැදැහැවතුන්ට වැඳපුදා ගැනීමේ අවස්ථාව සලසා දී තිබෙනවා.එම විහාරස්ථානයේ විහාරාධිපති පූජ්‍ය මීගොල්ලේ ධම්ම්ජෝති ස්වාමීන් වහන්සේ සඳහන් කළේ මෙම උතුම් පූජා කටයුතු හා සම්බන්ධ වෙමින් පිං රැස් කරගන්නා ලෙස සියලු ලංකා වාසීන්ට ආරාධනා කරන බවයි.මෙම පිංකම සඳහා එරංග සේනානායක පදනම,විහාරස්ථ දායක සභාව,යක්කල ව්‍යාපාරික ප‍්‍රජාව සහ ගම්පහ මහ නගර සභාව සංවිධාන ශක්තිය ලබා දෙනවා.ඒ පිළිබඳ කරුණු දැක්වූ ගම්පහ නගරාධිපති එරංග සේනානායක පැවසුවේ මෙම අවස්ථාව මෙම කාලය තුළ ලැබුණු වටිනා අවස්ථාවක් බවයි.(මේ සම්බන්ධ පෙර පුවත් පහතින්)නේත‍්‍රාභිවන්දනා මහා ධාතු නමස්කාර පිංකමට දෙවන දිනටත් සැදැහැවතුන් රැසක් (UPDATE)සාධු නාද මැද නේත‍්‍රාභිවන්දනා ධාතූන් වහන්සේ අකුරැස්සට (UPDATE/PHOTOS)", 
    "views": "1191", 
    "authors": [
        "සමන්ත කුමාර", 
        "ලහිරු කපුගේ"
    ], 
    "title": "නේත්‍රාභිවන්දනා ධාතු නමස්කාරයට නන් දෙසින් සැදැහැවතුන් යක්කලට (UPDATE) (PHOTOS)"
}