{
    "date": {
        "month": "06", 
        "day": "06", 
        "year": "2019"
    }, 
    "content": "පාස්කු ඉරිදා සිදු වූ මරාගෙන මැරෙන බෝම්බ ප්‍රහාර වැළැක්වීමට කටයුතු නොකිරීම සම්බන්ධයෙන් එවකට හිටපු පොලිස්පතිවරයාට සහ හිටපු ආරක්ෂක ලේකම්වරයාට එරෙහිව දණ්ඩ නීති සංග්‍රහයේ ප්‍රතිපාදන අනුව නීතිමය පියවර ගන්නා ලෙසට නියෝගයක් නිකුත් කරන ලෙසට ඉල්ලා ගොනු කළ මූලික අයිතිවාසිකම් පෙත්සම් විභාග කිරීමට ශ්‍රේෂ්ඨාධිකරණ විනිසුරුවරුන් හත් දෙනෙකුගෙන් යුත් පූර්ණ විනිසුරු මඩුල්ලක් පත් කිරීමට අගවිනිසුරුවරයා තීරණය කර තිබෙනවා.මෙම මූලික අයිතිවාසිකම් පෙත්සම් ජාතික වැදගත්කමකින් යුත් නඩු කටයුතු බැවින් ඒවා විභාග කිරීමට විනිසුරුවරුන් හත් දෙනෙකුගෙන් යුත් පූර්ණ විනිසුරු මඩුල්ලක් පත් කිරීමට අගවිනිසුරු තීරණය කර ඇති බව අද දින මෙම පෙත්සම් සලකා බැලූ විනිසුරු බුවනෙක අලුවිහාරේ පවසා සිටියා.ඒ අනුව මෙම පෙත්සම් ජූලිමස 12 වැනි දා පූර්ණ විනිසුරු මඩුල්ලක් ඉදිරියේ සලකා බැලීමටවිනිසුරු බුවනෙක අලුවිහාරේ,සිසිර ද ආබෲ සහ එල්.ටී.බී.දෙහිදෙනියගෙන් සමන්විත ත්‍රිපුද්ගල විනිසුරු මඩුල්ල නියෝග කළා.මෙම පෙත්සම් සම්බන්ධයෙන් වගඋත්තරකරුවන්ගේ සීමිත විරෝධතා සති තුනක් ඇතුළත ගොනු කරන ලෙසට ශ්‍රේෂ්ඨාධිකරණය නියෝග කළා.තවද පෙත්සම්වලට අදාළ ලේඛන වගඋත්තරකරුවන්ට සතියක් ඇතුළත් ලබා දෙන ලෙසට පෙත්සම්කරුවන්ට නියෝග කළා.එහිදී වගඋත්තරකරුවන් ලෙසට නම් කර ඇති පූජිත් ජයසුන්දර සහ හිටපු ආරක්ෂක ලේකම් හේමසිරි ප්‍රනාන්දු යන අය වෙනුවෙන් පුද්ගලික නීතිඥවරු දෙදෙනෙකු පෙනී සිටියා.මෙම වගඋත්තරකරුවන්ට නීතිපතිවරයා පෙනී නොසිටින බවට මීට පෙර අධිකරණයට දන්වන ලදී.මෙම පෙත්සම් අටක් අතරින් එක් පෙත්සමක් ගොනු කර තිබුනේ කොළඹ කොච්චිකඩේ ශාන්ත අන්තෝනි දේවස්ථානයේ මිය ගිය මේධා සිරිමාන්න ශිෂ්‍යයාවගේ සහ ඉමේෂ් සිරිමාන්න නැමැති ශිෂ්‍යයාගේ පියා විසින්.මියගිය දරුවන් දෙදෙනාගේ පියා වන සමන් සිරිමාන්න පවසා සිටින්නේ තම පවුල බෞද්ධ පවුලක් වුවත් ආශිර්වාද ලබා ගැනීම සඳහා කොච්චිකඩේ ශාන්ත අන්තෝනි දේවස්ථානය වැදපුදා ගැනීමට පුරුදුව සිටි බවයි.බුද්ධි අංශ තොරතුරු මගින් පොලිස්පතිවරයා දැනුවත් කර තිබියදී පුද්ගලයින් විශාල පිරිසකට මරු කැඳවමින් තවත් 500 ට ආසන්න පිරිසකට තුවාල සිදු කරමින් සිදු වූ බෝම්බ පිපිරීම් වැළැක්වීමට පොලිස්පතිවරයා සහ ආරක්ෂක ලේකම්වරයාඅපොහොසත් වී ඇති බව පෙත්සම්කරු පවසා සිටියේ.", 
    "views": "1645", 
    "authors": [
        "අධිකරණ වාර්තාකරු"
    ], 
    "title": "පූර්ණ විනිසුරු මඩුල්ලක් පත් කිරීමට පියවර"
}