{
    "date": {
        "month": "04", 
        "day": "23", 
        "year": "2019"
    }, 
    "content": "කොළඹ ඇතුළු තදාසන්න ප‍්‍රදේශවල සැක සහිත පාර්සල් සහ ගමන් මලූ පරීක්ෂාව සඳහා පොලිසිය ඇතුළු ති‍්‍රවිධ හමුදාවේ නිල සුනඛයන් යොදා ගෙන තිබෙනවා.කොළඹ බැස්ටියන් මාවතේ අධිසුඛෝපභෝගි බස් රථයක ඇති සැක සහිත පාර්සලයක් පිළිබද පුද්ගලයෙකුගෙන් ලද තොරතුරක් අනුව සිදුකළ මෙහෙයුමකදී එහි පුපුරණ ද්‍රව්‍ය ඇති බවට තහවුරු කර ගනු ලැබුවේ පොලිස් නිල සුනඛ බ‍්‍රව්නි විසින්.මේ අතර කොච්චිකඬේ සාන්ත අන්තෝනි දේවස්ථානය අසල ඊයේ (22) පුපුරුවා හැරුණු කුඩා මෝටර් රථයේ පුපුරණ ද්‍රව්‍ය ඇති බවට තහවුරු කරනු ලැබුවේ පොලිස් නිල සුනඛයින් බවයි පොලීසිය සඳහන් කළේ.රට තුළ පවතින ආරක්‍ෂක වාර්තා අනුව කටුනායක ගුවන් තොටුපොලේද ආරක්‍ෂාව තර කර තිබෙනවා.පුපුරණ ද්‍රව්‍ය හදුනාගත හැකි පොලිස් නිල සුනඛයන් තුන් දෙනෙකුද ගුවන් තොටුපොල අවට සෝදිසි මෙහෙයුම් සඳහා එක්ව සිටිනවා.මත්ද්‍රව්‍ය හදුනාගත හැකි ගුවන් හමුදාවේ නිල සුනඛයන් සිව් දෙනෙකුද යොදවා සිටින බවයි මෙහිදී ප‍්‍රකාශ කෙරුණේ.මේ අතර දිවයිනේ සිදු කෙරෙන සෝදිසි කිරීම් සදහා නාවික හමුදාවේ නිල සුනඛයන්ද යොදවා සිටිනවා.එමෙන්ම මහනුවර දළදා මාළිගාව,ගුඞ්ෂෙඞ් බස් නැවතුම්පොල සහමහනුවර අධිකරණ පරිශ‍්‍රයේද ආරක්‍ෂාව තර කර ඇති බවයි නෙත් නිවුස් වාර්තාකරුවන් පවසන්නේ.ඒ සදහා පොලිස් නිල සුනඛයන්ද යොදවා තිබෙනවා.මේ අතර මෙම ප‍්‍රහාර මාලාවට පෙර ඉකුත් 16වනදා මඩකලපුව,කාන්තන්කුඩි ප‍්‍රදේශයේ කැළෑබද ප‍්‍රදේශයකදී යතුරු පැදියක පිපිරිමක් සිදුවුණා.පසුව පොලිස් නිල සුනඛයින්ගේ සහායෙන් ඒ පිළිබද පරීක්‍ෂණ ආරම්භ කෙරුණු අතර එහිදී අදාළ මෙහෙයුමට එක් වූ එම පොලිස් නිල සුනඛයා කැළෑ ප‍්‍රදේශයේ සිට ඉව කරමින් මාර්ගයක් අසලට පැමිණ නැවතී තිබෙනවා.එම පිපිරීමට සම්බන්ධ පුපුරණ ද්‍රව්‍ය රැගෙනආ පුද්ගලයා මෙම මාර්ගයට පැමිණ මෝටර් රථයකින් පලා යන්නට ඇති බවටයි සැක කෙරෙන්නේ.මේ අතර කොළඹ බම්බලපිටිය ප‍්‍රදේශයේ පෞද්ගලික බැංකුවක් ඉදිරිපිට තිබු සැකකටයුතු පාර්සලයක් පිළිබඳව ඊයේ රාතී‍්‍රයේ පොලිසිය පරීක්ෂණ ආරම්භ කළා.පසුව අනාවරණ වුයේ එහි තිබී ඇත්තේ පාර්සල් කළ ගලක් බවයි.මෙවැනි කි‍්‍රයාමගින් පොලිසිය නොමග යවන පුද්ගලයින්ට එරෙහිව නීතිය දැඩි කි‍්‍රයාත්මක කරන බවයි පොලිස් මාධ්‍ය ප‍්‍රකාශක පොලිස් අධිකාරී රුවන් ගුණසේකර පැවසුවේ.", 
    "views": "3316", 
    "authors": [
        "හේමන්ත කහවලගේ", 
        "කසුන් කැළුම්", 
        "නිශාන් ද සිල්වා"
    ], 
    "title": "පොලිසිය ඇතුළු ත්‍රිවිධ හමුදාවේ නිල සුනඛයින් මෙහෙයුම් රැසක"
}