{
    "date": {
        "month": "05", 
        "day": "21", 
        "year": "2019"
    }, 
    "content": "ඉකුත් අප්‍රේල් මස 21 වෙනිදා එල්ලවු පාස්කු ඉරිදා මරාගෙන මැරෙන ප්‍රහාරයට සම්බන්ධ සියළුම බෝම්බකරුවන්ගේ DNA වාර්තා සැසදෙන බවට රජයේ රස පරීක්ෂක දෙපාර්තමේන්තුව විසින් අද (21) දින තහවුරු කරනු ලැබු පොලිස් මාධ්‍ය ප්‍රකාශක පොලිස් අධිකාරී රුවන් ගුණසේකර සදහන් කර සිටිනවා.කොළඹ ෂැංග්‍රිලා හෝටලයේදී බෝම්බ පුපුරුවා ගනු ලැබූ එක් සැකකරුවෙක් වන ජාතික තව්හිත් ජමාත් සංවිධානයේ නායකයා ලෙස සැලකෙන මොහොමඩ් සහරාන් හෂීම් ගේ DNA සාම්පල ඔහුගේ බිරිඳගේ සහ දරුවාගේ DNA නියැදි සමග ගැලපි ඇති බවයි මෙහිදී පොලිස් මාධ්‍ය ප්‍රකාශකවරයා සදහන් කර සිටියේ.ඊට අමතරව කොළඹ ෂැංග්‍රිලා හෝටලයේ සහ සිනමන් ගාර්ඩ්න් හෝටලයන් තුලදී මරාගෙන මැරෙන බෝම්බ ප්‍රහාරයන් සිදුකළ මොහොමඩ් ඊබ්‍රාහිම් ඉල්හාම් අහමඩ් සහ මොහොමඩ් ඊබ්‍රාහිම් ඉන්ෂාෆ් අහමඩ් යන අයගේ DNA සාම්පල් දැනට අත්අඩංගුවේ සිටින ඔවුන්ගේ පියාගේ DNA නියැදි සමග ගැලපි තිබෙනවා.දෙමටගොඩ මහවිල උද්‍යානයේ නිවසේදී බෝම්බයක් පුපුරුවා ගෙන මියගිය මොහොමඩ් ෆාතිමා ජිෆ්රි යන කාන්තාවගේ DNA පරික්ෂන වාර්තාවන්ද ගැලපි ඇති බවත් එම පිපිරීමෙන් මියගිය ඇයගේ දරුවන් තිදෙනාද,ෂැංග්‍රිලා හෝටලය තුල මරාගෙන මැරෙන බෝම්බ ප්‍රහාරයක් සිදුකළ මොහොමඩ් ඊබ්‍රාහිම් ඉල්හාම් අහමඩ් යන අයගේ DNA නියැදි ඒ සදහා උපයෝගී කර ගත් බවයි පොලිස් මාධ්‍ය ප්‍රකාශකවරයා කියා සිටියේ.මේ අතර කටුවාපිටිය දේවස්ථානයේ බෝම්බ ප්‍රහාරය එල්ල කරනු ලැබූ අච්චි මොහොමදු මොහොමදු හස්තුස් යන අයගේ දෙමව්පියන්ගේ DNA නියැදි සමග සැසදුණු අතර කොච්චිකඩේ ශාන්ත අන්තෝනි දේවස්ථානයේ පිපිරිම සිදුකරනු ලැබූ අලව්ඩින් අහමඩ් මුවාත් යන බෝම්බකරුගේ දෙම්වපියන්ගේ DNA සමග ගැලපි ඇත.ඊට අමතරව දෙහිවල ට්‍රොපිකල් ඉන් ලැඟුම්හල තුල බෝම්බය පුපුරුවාගනු ලැබූ අබ්දුල් ලතිෆ් ජමිල් මොහොමඩ් යන අය හදුනා ගැනීම සදහා ඔහුගේ බිරිද සහ දරුවන්ගේ DNA නියැදි උපයෝගි කර ගෙන තිබෙනවා.මඩකලපුව සියොන් දේවස්ථානයට බෝම්බ ප්‍රහාරය එල්ල කරනු ලැබූ මොහොමඩ් අසාද් යන අයගේ මවගේ සහ කිංග්ස්බරි හෝටලය තුල බෝම්බ පිපිරිම සිදුකල මොහොමඩ් අසාම් මොහොමඩ් මුබාරක් යන අයගේ බිරිද සහ දරුවාගේ DNA නියැදි සමග ගැලපි ඇති බවයි පොලිස් මාධ්‍ය ප්‍රකාශකවරයා සදහන් කර සිටියේ.", 
    "views": "1751", 
    "authors": [
        "දිනුක් හේවාවිතාරණ"
    ], 
    "title": "පාස්කු ප්‍රහාරයේ බෝම්බකරුවන්ගේ DNA වාර්තා සියල්ල තහවුරු වෙයි"
}