{
    "date": {
        "month": "05", 
        "day": "27", 
        "year": "2019"
    }, 
    "content": "පසුගිය අප්‍රේල් 21 දින කොළඹ ප්‍රදේශයේ සිදු කළ බෝම්බ පිපිරීම්වලට සම්බන්ධ යැයි සැකපිට අත්අඩංගුවට ගෙන ඇප මත මුදාහැර සිටි වැල්ලම්පිටිය තඹ කම්හලක සේවය කළ සේවකයින් 9 දෙනෙකුට අධිකරණයේ නොතීසි මත අද (27) කොළඹ ප්‍රධාන මහෙස්ත්‍රාත් අධිකරණයේ පෙනී සිටියා.ඒ අනුව මෙම සැකකරුවන්ට ප්‍රකාශ ලබා දීමට ඉදිරි දිනවල ත්‍රස්ත විමර්ශන කොට්ඨාසයේ පෙනී සිටින ලෙසට අතිරේක මහෙස්ත්‍රාත් ප්‍රියන්ත ලියනගේ අද නියෝග කළා.එකේ සිට 9 දක්වා සැකකරුවන්ට හෙට (28) සිට ජූනි 01 වැනිදා දක්වා කාලය තුළ නියම කර ඇති දිනවල වෙන වෙනම ත්‍රස්තවාදී විමර්ශන කොට්ඨාසය ඉදිරියේ පෙනී සිටීමට අධිකරණය නියෝග කළා.මෙම සැකකරුවන් සම්බන්ධයෙන් වැඩිදුර පරීක්ෂණ පවත්වා තොරතුරු අනාවරණය කර ගැනීමට අවශ්‍ය බව ත්‍රස්ත විමර්ශන කොට්ඨාසය අධිකරණයට දැනුම් දුන්නා.අද දින වන විට මෙම සැකකරුවන් සම්බන්ධයෙන් ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ කටයුතු කිරීමක් නොකරන බවත් ඔවුන්ගේ ප්‍රකාශ ලබා ගැනීමෙන් සිදු කර ගන්නා අනාවරණයන් අනුව ඔවුන් සම්බන්ධයෙන් ගනු ලබන පියවර ඉදිරියේ දැනුම් දෙන බව ත්‍රස්ත විමර්ශන කොට්ඨාසය අධිකරණයට දැනුම් දුන්නා.මේ අතර පසුගිය අප්‍රේල් 21 වැනි දින කොළඹ ප්‍රදේශයේ සිදු කළ බෝම්බ පිපිරීම්වලට සම්බන්ධ යැයි සැකපිට අත්අඩංගුවට ගත් වැල්ලම්පිටිය තඹ කම්හලක සේවය කළ සේවකයින් අතරින් දස වන සැකකරු ජූනි මස 10 වැනිදා දක්වා රක්ෂිත බන්ධනාගාර ගත කිරීමට කොළඹ අතිරේක මහෙස්ත්‍රාත් ප්‍රියන්ත ලියනගේ අද නියෝග කළා.මෙලෙස රක්ෂිත බන්ධනාගාර ගත කිරීමට නියෝග කළේ කරුපයියා රාජේන්ද්‍ර අබ්දුල්ලා නැමැත්තායි.සියලු සැකකරුවන්ට ජූනි මස 10 වැනිදා අධිකරණයේ පෙනී සිටීමට නියෝග කළා.මෙම සැකකරුවන්ට එරෙහිව සාක්ෂි හෝ චෝදනා ඉදිරිපත් කිරීමට ත්‍රස්තවාදය වැලැක්වීමේ පනත හෝ වෙනත් පනතක් ඉදිරිපත් කිරීමට පොලිසිය අපොහොසත් විම හේතුවෙන් ඔවුන් ඇප මත මුදාහැරීමට කොළඹ අතිරේක මහේස්ත්‍රාත් ප්‍රියන්ත ලියනගේ මැයි මස 06 වැනිදා නියෝග කළා.කොළඹ සුපිරි හෝටලයකදී සිදු කළ මරාගෙන මැරෙන බෝම්බ පිපිරීමට සම්බන්ධ වූ ඉන්සාන් ඊබ්‍රාහිම්ට අයත් තඹ කර්මාන්ත ශාලාවේ මෙම සැකකරුවන් සේවය කර ඇති බවයි අනාවරණය වී ඇත්තේ.", 
    "views": "2034", 
    "authors": [
        "අධිකරණ වාර්තාකරු"
    ], 
    "title": "ඇප ලැබුණු තඹ කම්හලේ සේවකයින් අධිකරණයේ පෙනී සිටි"
}