{
    "date": {
        "month": "06", 
        "day": "06", 
        "year": "2019"
    }, 
    "content": "පැවති ක‍්‍රමවේදයේ අඩුපාඩු,අපේ‍්‍රල් 21 වනදා ප‍්‍රහාරය වළක්වා ගැනීමට නොහැකි වූ හේතුව බව අනිවාර්ය නිවාඩු යවා සිටින පොලිස්පති පූජිත් ජයසුන්දර පවසනවා.පාස්කු ඉරිදා ත‍්‍රස්ත ප‍්‍රහාරය පිළිබද සොයා බැලීමට පත් කළ පාර්ලිමේන්තු විශේෂ කාරක සභාව හමුවේ සාක්‍ෂි ලබාදෙමින් ඔහු මේ බව කියාසිටියා.ඉකුත් වසරේ ඔක්තෝම්බර් මාසයේ සිට ආරක්‍ෂක මණ්ඩලයට තමන් සහභාගි නොවූ බවයි විශේෂ කාරක සභාව හමුවේ සාක්‍ෂි ලබාදෙමින් ඔහු කියාසිටියේ.ඊට හේතුව කුමක් දැයි කමිටු සාමාජිකයින් ප‍්‍රශ්න කළා.බුද්ධි ඒකක මගින් ලැබුණු තොරතුරු නිශ්චිත නොවූ බවද ඔහු වැඩිදුරටත් කියාසිටියා.අනිවාර්ය නිවාඩු යැවුණු පොලිස්පති පූජිත් ජයසුන්දර පැය 4 ක පමණ කාලයක් විශේෂ කාරක සභාව හමුවේ සාක්‍ෂි ලබාදුන්නා.මේ අතර හිටපු ආරක්‍ෂක ලේකම් හේමසිරි ප‍්‍රනාන්දුද පාර්ලිමේන්තු විශේෂ කාරක සභාව හමුවේ අද සාක්‍ෂි ලබාදීමට පැමිණියා.විශේෂ කාරක සභාව ලබන අගහරුවාදා සවස 2ට යළි රැුස්වීමට නියමිත අතර එහිදී මුස්ලිම් සංවිධාන කිහිපයක නියෝජිතයින් එදින සාක්‍ෂි විමසීම සදහා කැදවීමට නියමිතයි.ප්‍රශ්න හමුවේ පූජිත් ජයසුන්දර පිළිතුරු දීම අරඹයි06-06-2019 13:40අනිවාර්යය නිවාඩු යැවූ පොලිස්පති පූජිත් ජයසුන්දර,පාස්කු ඉරිදා ප‍්‍රහාරය පිළිබඳ සොයා බැලීමට පත් කළ විශේෂ කාරක සභාව හමුවේ අද (06) පෙරවරුවේ පෙනී සිටියා.එය ආවරණය කළ නෙත් නිවුස් වාර්තාකරු සඳහන් කළේ අනිවාර්යය නිවාඩු යැවූ පොලිස්පතිවරයා මේ වනවිට කාරක සභාව හමුවේ සාක්ෂි ලබා දෙමින් සිටින බවයි.පොලිස්පතිවරයාට ඍජුව වාර්තා කරන අංශ මොනවාදැයි එහිදී පූජිත් ජයසුන්දරගෙන් විමසීමක් කෙරුණා.ඊට පිළිතුරු ලබා දෙමින් ඔහු කියා සිටියේ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති,ත‍්‍රස්ත විමර්ශන කොට්ඨාශය,විනය පාලන අංශය,පිරිස් පාලන අංශය එලෙස ඍජුව වාර්තා කරන අංශ බවයි.ත‍්‍රස්ත විමර්ශන කොට්ඨාශයේ අධ්‍යක්‍ෂවරයා ඍජුව පොලිස්පතිට වාර්තා කරන්නේ කුමන දිනයේ සිට දැයි ඇසූ ප‍්‍රශ්ණයට පිළිතුරු ලෙස පූජිත් ජයසුන්දර ප‍්‍රකාශ කර ඇත්තේ ඒ පිළිබඳ තමාට මතකයක් නොමැති බවයි.පාස්කු ඉරිදා ප‍්‍රහාරය පිළිබඳ සොයා බැලීමට පත් කළ විශේෂ කාරක සභාවේ කටයුතු අද (06) පෙරවරු 11.20ට පමණ ආරම්භ කෙරුණා.හිටපු ආරක්ෂක ලේකම් හේමසිරි ප‍්‍රනාන්දුට ද අද දිනයේ කාරක සභාව හමුවේ පෙනී සිටින ලෙසටයි දැනුම් දී ඇත්තේ.පාස්කු ඉරිදා ප‍්‍රහාරය පිළිබඳ සොයා බැලීමට පත් කළ විශේෂ කාරක සභාව අද රැස්වුණේ 03වන වරටයි.", 
    "views": "4019", 
    "authors": [
        "සමන්ත කුමාර", 
        "කසුන් කැළුම්"
    ], 
    "title": "2018 ඔක්තෝම්බර් මාසයෙන් පසු තමන් ආරක්‍ෂක මණ්ඩලයට කැදවූයේ නැහැ - අනිවාර්ය නිවාඩු යැවූ පොලිස්පති සාක්‍ෂි දෙමින් කියයි (UPDATE)"
}